[{"site":"NU.nl","title":"OM: Crimineel Ridouan T. gelinkt aan verdachte kroongetuigemoord","desc":"De man die terechtstaat voor het doodschieten van de broer van kroongetuige Nabil B., zou mogelijk na de liquidatie moordopdrachten hebben gekregen van gezochte crimineel Ridouan T. Dat meldt justitie dinsdag tijdens een inleidende zitting tegen verdachte Shurandy S. in de rechtbank van Amsterdam.&nbsp;","image":"","link":"https:\/\/www.nu.nl\/binnenland\/5491466\/om-crimineel-ridouan-t-gelinkt-verdachte-kroongetuigemoord.html","date":"2018-10-02 14:32:31"},{"site":"De Telegraaf","title":"Meer bescherming voor kinderen op internet","desc":"Kinderen krijgen betere bescherming tegen schadelijke content op internet. Platforms als Netflix en YouTube worden verplicht minderjarigen zo veel mogelijk af schermen van haatboodschappen, geweld en porno. Ze moeten bij een melding snel ingrijpen.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2628000\/meer-bescherming-voor-kinderen-op-internet","date":"2018-10-02 14:28:04"},{"site":"De Telegraaf","title":"Baas mijnbouwer onder vuur na jachtpartijen","desc":"De topman van het beursgenoteerde mijnbouwbedrijf Randgold is in opspraak gekomen vanwege gepubliceerde foto’s van een serie jachttrofeeën. Randgold etaleert zich tegelijkertijd als dierenbeschermer.","image":"","link":"https:\/\/www.telegraaf.nl\/financieel\/2627993\/baas-mijnbouwer-onder-vuur-na-jachtpartijen","date":"2018-10-02 14:26:49"},{"site":"De Telegraaf","title":"Nederlanders vast na verstoppen 650 kilo coke in vis","desc":"De Franse douane heeft bij de zuidelijke stad Toulouse twee Nederlanders aangehouden die 650 kilo cocaïne hadden verstopt in een vrachtwagen met een lading vis. De krant La Dépêche meldde dat de drugs een straatwaarde van 52 miljoen euro hadden.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2627978\/nederlanders-vast-na-verstoppen-650-kilo-coke-in-vis","date":"2018-10-02 14:22:17"},{"site":"De Telegraaf","title":"Aziatische tijgermug in Eindhoven","desc":"In een woonwijk in Eindhoven is een Aziatische tijgermug aangetroffen. Waar de mug vandaag komt is niet duidelijk. De Nederlandse Voedsel- en Warenautoriteit (NVWA) heeft in de buurt muggenvallen geplaatst om te onderzoeken of er nog meer exemplaren rondvliegen. Bovendien gaat de NVWA mogelijke broedplaatsen verwijderen of behandelen met bestrijdingsmiddel.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2627976\/aziatische-tijgermug-in-eindhoven","date":"2018-10-02 14:22:12"},{"site":"De Telegraaf","title":"Kamer boos over kleding defensie","desc":"Een week nadat staatssecretaris Visser (Defensie) tijdens het vragenuur op het matje werd geroepen wegens problemen met een blunder met militaire winterkleding, spreekt de Tweede Kamer opnieuw schande van problemen met defensieplunje.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2627918\/kamer-boos-over-kleding-defensie","date":"2018-10-02 14:17:15"},{"site":"De Telegraaf","title":"Melania baart opzien met schoenkeuze","desc":"First lady Melanie is zonder haar man naar Afrika vertrokken en heeft een paar opmerkelijke hakken uitgezocht.","image":"","link":"https:\/\/www.telegraaf.nl\/video\/2627845\/melania-baart-opzien-met-schoenkeuze","date":"2018-10-02 14:17:00"},{"site":"De Telegraaf","title":"OM eist cel tegen voormalig agent wegens kinderporno","desc":"Het Openbaar Ministerie heeft tegen een 46-jarige voormalig agent van de politie Noord-Nederland een celstraf van vijftien maanden, waarvan vijf voorwaardelijk, geëist. Hij wordt beschuldigd van het verzamelen en verspreiden van kinderporno.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2627887\/om-eist-cel-tegen-voormalig-agent-wegens-kinderporno","date":"2018-10-02 14:12:29"},{"site":"NOS","title":"Inruilpremie voor Duitse dieselbezitters ","desc":"<p>Eigenaren van dieselauto's in de veertien meest vervuilde Duitse steden kunnen aanspraak maken op inruilpremies voor nieuwe en tweedehandsauto's. Het gaat onder meer om de steden München, Stuttgart, Keulen en Hamburg. Gemiddeld is de premie 6000 euro, aldus de minister van Verkeer Scheuer. De kosten zijn voor de autofabrikanten.<\/p>\n<p>De inruilpremie is een van de afspraken in een omvangrijk 'dieselplan', waarmee de Duitse regering de luchtvervuiling aan wil pakken. Belangrijk was ook om Duitse dieselbezitters gerust te stellen.<\/p>\n<p>Begin dit jaar besloot de hoogste Duitse bestuursrechter dat in steden met een te hoge concentratie stikstofoxide een verbod ingevoerd mag worden voor diesels die volgens de zogenoemde Euro 4- en Euro 5-norm presteren. Dat zijn alle diesels van vóór 2015. Ruim 11 miljoen Duitse automobilisten hebben zo'n auto. Een deel van hen wordt nu dus gecompenseerd om over te stappen naar een schonere dieselauto, een voertuig dat rijdt op benzine of een elektrisch model.<\/p>\n<h2>Kosteloos<\/h2>\n<p>Inwoners van de veertien meer vervuilde steden kunnen nu dus een beroep doen op een inruilpremie. Ook voor forensen en inwoners van omliggende gemeenten geldt het aanbod. Milieuminister Schulze hamert erop dat oude diesels ook ingeruild kunnen worden voor tweedehandsmodellen die aan de Euro 6 norm voldoen. \"Niet iedereen kan een nieuwe auto betalen\", aldus de minister.<\/p>\n<p>In steden waar de vervuiling minder is, hoopt de regering met andere regelingen het dieselverbod te vermijden. Daar kunnen openbaarvervoerbedrijven, maar ook ambulances, taxi's en kleine bedrijven flink wat subsidie krijgen om hun dieselvloot op te schonen.<\/p>\n<p>Strijdpunt blijft het ombouwen van de diesels. Bij Euro 5-norm diesels is het mogelijk om via software en hardware updates de uitstoot te beperken. De regering wil dat de autofabrikanten dit grotendeels kosteloos aan de dieselrijders aanbieden. Alleen Volkswagen heeft dat tot nu toe toegezegd.<\/p>\n<h2>Sceptisch<\/h2>\n<p>Andere autofabrikanten zijn sceptisch. Het is erg duur, de kosten kunnen oplopen tot 10.000 euro per auto. Ook stellen fabrikanten vraagtekens bij de uiteindelijke milieuwinst. BMW en Opel hebben al gezegd dat ze geen ombouwmogelijkheden gaan aanbieden. Daimler denkt er nog over na.<\/p>\n","image":"","link":"https:\/\/nos.nl\/l\/2253048","date":"2018-10-02 14:10:34"},{"site":"De Telegraaf","title":"Seabourn Ovation vandaag in Rotterdam","desc":"Het meest luxe cruiseschip ter wereld, de Seabourn Ovation, ligt vandaag voor de eerste keer in Rotterdam. Reken voor zo’n vaarvakantie van de ’happy few’ wel op minstens 500 euro per persoon per dag.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2627873\/seabourn-ovation-vandaag-in-rotterdam","date":"2018-10-02 14:09:40"},{"site":"NU.nl","title":"Aangehouden mannen bij grote politieactie in Nederland zijn 25 tot 46 jaar","desc":"De zeven personen die dinsdagochtend zijn aangehouden bij een grote politieactie op vier plaatsen in Nederland, zijn mannen in de leeftijd van 25 tot 46 jaar.&nbsp;","image":"","link":"https:\/\/www.nu.nl\/binnenland\/5491952\/aangehouden-mannen-bij-grote-politieactie-in-nederland-25-46-jaar.html","date":"2018-10-02 14:03:55"},{"site":"NU.nl","title":"Voorbeschouwing: Blok wacht stevig debat over steun aan rebellen Syrië","desc":"De Tweede Kamer debatteert dinsdag met minister Stef Blok (Buitenlandse Zaken) over de steun die Nederland heeft verleend aan verschillende groepen Syrische rebellen. Tenminste één van deze groepen wordt door het Openbaar Ministerie (OM) omschreven als een \"criminele organisatie met een terroristisch oogmerk\".&nbsp;Voor de tweede keer in korte tijd wacht Blok een zwaar debat in de Kamer.","image":"","link":"https:\/\/www.nu.nl\/politiek\/5490923\/voorbeschouwing-blok-wacht-stevig-debat-steun-rebellen-syrie.html","date":"2018-10-02 14:02:48"},{"site":"NU.nl","title":"OM eist vijftien maanden cel tegen ex-agent die kinderporno verspreidde ","desc":"Het Openbaar Ministerie heeft tegen een 46-jarige voormalig agent van de politie Noord-Nederland een celstraf van vijftien maanden geëist, waarvan vijf voorwaardelijk, voor het verzamelen en verspreiden van kinderporno.&nbsp;","image":"","link":"https:\/\/www.nu.nl\/binnenland\/5491895\/eist-vijftien-maanden-cel-ex-agent-kinderporno-verspreidde-.html","date":"2018-10-02 14:00:51"},{"site":"NU.nl","title":"OM en Van der Graaf sluiten akkoord over beëindigen meldplicht","desc":"Het Openbaar Ministerie (OM) en Volkert van der Graaf hebben een akkoord over zijn meldplicht gesloten.&nbsp;De moordenaar van Pim Fortuyn hoeft zich niet meer fysiek te melden bij de reclassering en zou mogen emigreren.","image":"","link":"https:\/\/www.nu.nl\/binnenland\/5491682\/en-van-graaf-sluiten-akkoord-beeindigen-meldplicht.html","date":"2018-10-02 13:44:27"},{"site":"De Telegraaf","title":"’Overheid wist van opzet moord IKON-ploeg’","desc":"Medewerkers van de Amerikaanse ambassade in El Salvador hebben na onderzoek naar de dood van vier IKON-journalisten in 1982 hun bevindingen doorgespeeld aan de Nederlandse overheid. Uit dat onderzoek bleek dat de Koos Koster, Jan Kuiper, Joop Willemsen en Hans ter Laag bewust in een hinderlaag waren gelokt door het Salvadoraanse leger.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2627724\/overheid-wist-van-opzet-moord-ikon-ploeg","date":"2018-10-02 13:33:05"},{"site":"NU.nl","title":"Nobelprijs Natuurkunde voor baanbrekend onderzoek laserfysica","desc":"De Nobelprijs voor de Natuurkunde 2018 gaat naar&nbsp;Arthur Ashkin, Gérard Mourou en Donna Strickland. Zij krijgen de prijs voor hun onderzoek&nbsp;op het gebied van laserfysica,&nbsp;heeft het&nbsp;Nobelcomité in Zweden dinsdag bekendgemaakt.","image":"","link":"https:\/\/www.nu.nl\/wetenschap\/5491703\/nobelprijs-natuurkunde-baanbrekend-onderzoek-laserfysica.html","date":"2018-10-02 13:28:57"},{"site":"De Telegraaf","title":"Oproep: komt u ondanks hard werken maar moeilijk rond?","desc":"Werken hoeft niet altijd te betekenen dat je rond kan komen. Zo moet een paar met twee kinderen 2000 euro per maand te besteden hebben om niet in armoede te vervallen. En een alleenstaande ouder met twee kinderen 1600 euro.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2627674\/oproep-komt-u-ondanks-hard-werken-maar-moeilijk-rond","date":"2018-10-02 13:25:22"},{"site":"NU.nl","title":"Droge dagen met hogere temperaturen in aantocht","desc":"Het weer wordt de komende dagen aanzienlijk beter. Het blijft de komende dagen droog en de temperatuur gaat vrijdag en zaterdag vrijwel zeker boven de 20 graden uitkomen.","image":"","link":"https:\/\/www.nu.nl\/binnenland\/5491823\/droge-dagen-met-hogere-temperaturen-in-aantocht.html","date":"2018-10-02 13:11:44"},{"site":"De Telegraaf","title":"Migranten verdronken door schipbreuk in Middellandse Zee","desc":"Zeker 34 migranten zijn verdronken door een schipbreuk in het westen van de Middellandse Zee. 26 mensen overleefden de ramp. Dat heeft de Internationale Organisatie voor Migratie bekendgemaakt op basis van onder andere de Marokkaanse marine.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2627577\/migranten-verdronken-door-schipbreuk-in-middellandse-zee","date":"2018-10-02 13:03:56"},{"site":"De Telegraaf","title":"Oss: herdenking is voor inwoners","desc":"De herdenking van het ongeluk met een stint in Oss maandag is bedoeld voor genodigden en inwoners van Oss. De gemeente verzoekt belangstellenden uit de rest van het land om de herdenking te volgen op televisie of internet. „Als stromen mensen uit het land komen, dan hebben we daar hulpverleners voor nodig. En dat zijn juist de mensen voor wie de samenkomst onder anderen bedoeld is”, meldt de gemeente dinsdag.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2627576\/oss-herdenking-is-voor-inwoners","date":"2018-10-02 13:03:55"},{"site":"NU.nl","title":"Indiase politie verjaagt tienduizenden boeren met traangas","desc":"De Indiase politie gebruikte dinsdag traangas en waterkanonnen om betogers te verjagen. Tienduizenden leden van een boerenvakbond protesteerden in de hoofdstad New Dehli. Aanleiding voor de protesten zijn de stijgende grondstoffenprijzen. De boeren eisen eveneens kwijtschelding van hun leningen en meer ondersteuning voor kleine boeren.&nbsp;","image":"","link":"https:\/\/www.nu.nl\/algemeen\/5491754\/indiase-politie-verjaagt-tienduizenden-boeren-met-traangas.html","date":"2018-10-02 12:53:20"},{"site":"De Telegraaf","title":"Inspecteurs: fraudevermoedens bij 223 pgb’s","desc":"Inspecteurs vermoeden na huisbezoeken bij mensen die langdurige zorg nodig hebben meer dan 220 fraudegevallen met persoonsgebonden budgetten. Daarbij lijken het vooral zorgverleners te zijn die hun boekje te buiten zijn gegaan.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2627539\/inspecteurs-fraudevermoedens-bij-223-pgb-s","date":"2018-10-02 12:52:39"},{"site":"De Telegraaf","title":"Paniek na Stint-verbod: 'Waarom nu? Het regent!'","desc":"De Stint mag sinds vanmorgen niet meer op de weg. Er is een te groot risico op ongelukken bleek gisteren uit onderzoek. Kinderdagverblijven moeten in allerijl op zoek naar ander vervoer. Bij Babbels in Hoofddorp balen ze er goed van.","image":"","link":"https:\/\/www.telegraaf.nl\/video\/2627536\/paniek-na-stint-verbod-waarom-nu-het-regent","date":"2018-10-02 12:51:00"},{"site":"NOS","title":"Migrantvriendelijke burgemeester opgepakt in Italië","desc":"<p>De burgemeester van Riace in Italië is gearresteerd wegens het bevorderen van illegale immigratie. Domenico Lucano, die in Italië bekendstaat om zijn gastvrije opvang van immigranten, is onder huisarrest geplaatst.<\/p>\n<p>De arrestatie van Lucano is het gevolg van een reeks provinciale onderzoeken naar de gemeente Riace. Toen volgens Italiaanse media bleek dat de gemeente slordige fouten maakte in het gebruik van overheidsfinanciering voor migranten, startte het Openbaar Ministerie een eigen onderzoek.<\/p>\n<p>Volgens correspondent Angelo van Schaik zou de burgemeester op een illegale manier migranten laten blijven in Italië. \"Uit de afgeluisterde gesprekken van de politie blijkt dat hij schijnhuwelijken zou hebben georganiseerd\", zegt Van Schaik. \"Ook zou hij illegale identiteitskaarten hebben uitgedeeld.\" Burgemeester Lucano wordt er ook van verdacht dat hij onverantwoordelijk omgaat met publiek geld.<\/p>\n<h2>Integratieproject<\/h2>\n<p>Domenico Lucano werd binnen en buiten Italië bekend om zijn integratieproject waarmee hij immigranten in zijn dorp opnam om vergrijzing tegen te gaan.<\/p>\n<p>\"Die mensen komen in een echt dorp te wonen, en kunnen daar een soort van normaal leven leiden\", vertelt Van Schaik. \"Zo hoeft de school ineens niet meer dicht en kunnen de kruidenier en de slager ook open blijven. De economie in Riace ging weer draaien.\"<\/p>\n<p>Zijn project werd overgenomen in andere leeglopende dorpen, wat Lucano naamsbekendheid gaf. In 2016 nam het Amerikaanse blad Fortune hem op in de vijftig meest invloedrijke mensen ter wereld.<\/p>\n","image":"","link":"https:\/\/nos.nl\/l\/2253040","date":"2018-10-02 12:34:20"},{"site":"De Telegraaf","title":"Italiaan koopt Nederlandse chocolademaker","desc":"De Nederlandse chocolademaker Dobla komt in Italiaanse handen. Het bedrijf uit Heerhugowaard wordt overgenomen door IRCA, leverancier van chocola en ingrediënten voor banketbakkers, horecabedrijven en ijsmakers.","image":"","link":"https:\/\/www.telegraaf.nl\/financieel\/2627453\/italiaan-koopt-nederlandse-chocolademaker","date":"2018-10-02 12:32:00"},{"site":"De Telegraaf","title":"’Kim Kardashian’ gevaarlijkste zoekopdracht","desc":"Kim Kardashian is in Nederland de gevaarlijkste celebrity om op te googelen. Wie informatie over haar opzoekt, loopt het grootste gevaar uit te komen op een site die met malware is besmet, zegt beveiliger McAfee.","image":"","link":"https:\/\/www.telegraaf.nl\/entertainment\/2627450\/kim-kardashian-gevaarlijkste-zoekopdracht","date":"2018-10-02 12:31:47"},{"site":"De Telegraaf","title":"Meer mensen ziek door voedselinfectie","desc":"Meer mensen in Nederland zijn vorig jaar ziek geworden van voedselinfecties en vergiftigingen. Ook zijn er meer ziekte-uitbraken geregistreerd, meldt gezondheidsinstituut RIVM.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2627432\/meer-mensen-ziek-door-voedselinfectie","date":"2018-10-02 12:26:21"},{"site":"NOS","title":"Motoragent schiet man neer in Amsterdamse Staatsliedenbuurt","desc":"<p>Op de De Wittenkade in de Amsterdamse Staatsliedenbuurt heeft een motoragent een man neergeschoten. Dat gebeurde rond 11.30 uur. De motoragent reageerde volgens de politie op een melding over een verdachte situatie.<\/p>\n<p>Toen de agent na die melding twee mannen aansprak, renden ze weg in de richting van de De Wittenkade. Daar zag de agent bij een van de mannen een vuurwapen, waarna hij hem neerschoot. De tweede man gaf zich vervolgens over.<\/p>\n<p>Beide mannen zijn aangehouden. De gewonde verdachte is overgebracht naar een ziekenhuis.<\/p>\n<p>Het vuurwapen is in beslag genomen en de omgeving is afgezet voor sporenonderzoek. De politie is op zoek naar getuigen.<\/p>\n","image":"","link":"https:\/\/nos.nl\/l\/2253038","date":"2018-10-02 12:22:16"},{"site":"De Telegraaf","title":"Motoren drugsboot kapot geschoten door marine na achtervolging van 7 uur","desc":"De marine heeft ten noorden van Aruba een bootje onderschept met circa negenhonderd kilo cocaïne aan boord. Dat meldt het ministerie van Defensie. De vier opvarenden zijn aangehouden en overgedragen aan de Amerikaanse kustwacht, net als de drugs die zij bij zich hadden.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2627404\/motoren-drugsboot-kapot-geschoten-door-marine-na-achtervolging-van-7-uur","date":"2018-10-02 12:19:21"},{"site":"NOS","title":"Nobelprijs Natuurkunde dit jaar ode aan de laser","desc":"<p>De Nobelprijs voor Natuurkunde is toegekend aan Arthur Ashkin, Gérard Mourou en Donna Strickland vanwege hun uitvindingen op het gebied van laserfysica.<\/p>\n<p>\"De uitvindingen van deze drie wetenschappers hebben een revolutie teweeggebracht in de laserfysica\", zei de Koninklijke Zweedse Academie van Wetenschappen bij de bekendmaking. De winnaars krijgen gezamenlijk een prijs van negen miljoen Zweedse kronen, zo'n 870.000 euro.<\/p>\n<p>De Amerikaan Arthur Ashkin zorgde er als eerste voor dat zeer kleine deeltjes als virussen en atomen konden worden gevangen tussen laserstralen. Dankzij deze 'optische pincet' zijn ze veel beter te onderzoeken. Ashkin is met zijn 96 jaar de oudste Nobelprijswinnaar ooit.<\/p>\n<h2>Meest intensieve laserstraal<\/h2>\n<p>De Fransman Gérard Mourou en de Canadese Donna Strickland ontwikkelden de meest intensieve laserstraal. Deze straal is niet schadelijk en de techniek wordt bijvoorbeeld gebruikt bij oogoperaties.<\/p>\n<p>Donna Strickland is pas de derde vrouw die de Nobelprijs voor Natuurkunde krijgt. De laatste keer was 55 jaar geleden. In 1963 kreeg de Duits-Amerikaanse Maria Goeppert-Mayer de prijs voor de ontdekking van de schilstructuur van de atoomkern.<\/p>\n<p>Gisteren ging de Nobelprijs voor de Geneeskunde naar de Amerikaan James P. Allison en de Japanner Tasuku Honjo voor de ontwikkeling van speciale therapieën voor de behandeling van kanker.<\/p>\n","image":"","link":"https:\/\/nos.nl\/l\/2253037","date":"2018-10-02 12:17:44"},{"site":"NU.nl","title":"Beveiligers bank Oudenbosch verdacht van uitschakelen alarm voor roof ","desc":"Justitie vermoedt dat de twee beveiligers die verdacht worden van betrokkenheid bij de kluisjesroof bij het Rabobank-filiaal in Oudenbosch het alarm hebben uitgeschakeld.","image":"","link":"https:\/\/www.nu.nl\/binnenland\/5491262\/beveiligers-bank-oudenbosch-verdacht-van-uitschakelen-alarm-roof-.html","date":"2018-10-02 12:14:19"},{"site":"De Telegraaf","title":"OM bereikt akkoord met Volkert van der Graaf","desc":"UPDATE 14.00 UUR Volkert van der Graaf en het Openbaar Ministerie hebben een akkoord bereikt over zijn meldplicht bij de reclassering. Raadsman Willem Jebbink legt uit dat Van der Graaf kan emigreren nu hij zich niet meer om de haverklap lijfelijk hoeft te melden.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2627371\/om-bereikt-akkoord-met-volkert-van-der-graaf","date":"2018-10-02 12:14:05"},{"site":"De Telegraaf","title":"Man door politie neergeschoten in Amsterdam","desc":"Een man is dinsdagochtend door een motoragent neergeschoten in de Amsterdamse Staatsliedenbuurt. Een tweede verdachte is aangehouden en het aangetroffen vuurwapen werd in beslag genomen.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2627260\/man-door-politie-neergeschoten-in-amsterdam","date":"2018-10-02 12:01:31"},{"site":"NOS","title":"Volkert van der Graaf kan emigreren, meldplicht versoepeld","desc":"<p>Volkert van der Graaf en het Openbaar Ministerie hebben een akkoord bereikt over zijn meldplicht bij de reclassering. Van der Graaf hoeft zich niet langer eens in de zes weken te melden, zoals tot mei dit jaar het geval was. Wel moet hij tot 2020 een keer in de acht weken een schriftelijk verslag sturen over hoe het met hem gaat. Eens in het half jaar moet hij zich melden voor een evaluatiegesprek.<\/p>\n<p>Het Openbaar Ministerie bevestigt dat Van der Graaf voortaan elke twee maanden schriftelijk van zich moet laten horen in plaats van de fysieke meldplicht die hij eerder had. Het halfjaarlijkse evaluatiegesprek moet hij wel persoonlijk komen voeren. Dat kan niet telefonisch of via digitale middelen.<\/p>\n<p>Verder blijven de voorwaarden die na zijn vrijlating werden ingesteld van kracht. Hij mag tot 2020 bijvoorbeeld niet met de media praten en heeft hij een contactverbod met slachtoffers en nabestaanden.<\/p>\n<h2>Emigratie<\/h2>\n<p>Van der Graaf had dit voorjaar een kort geding aangespannen tegen de Nederlandse Staat, om van de meldplicht af te komen. De man die zestien jaar geleden Pim Fortuyn vermoordde wilde van zijn meldplicht af, omdat hij naar het buitenland wil verhuizen.<\/p>\n<p>In mei oordeelde de rechtbank dat Van der Graaf zich niet meer hoefde te melden bij de reclassering, maar het OM ging daartegen in beroep. De rechter volgde de lijn van het Nederlands Instituut voor Forensische Psychiatrie en Psychologie (NIFP) en de reclassering, die vonden dat de meldplicht geen toegevoegde waarde meer heeft. Dat was volgens het OM een verkeerde interpretatie van de rapporten. Het hof stelde uiteindelijk voor dat de twee partijen er onderling uitkomen. <\/p>\n<h2>'Geheime gesprekken'<\/h2>\n<p>Afgelopen weekend meldden verschillende media dat er een geheime onderhandeling gaande was over de meldplicht van Van der Graaf. Het OM en advocaat Jebbink wilden toen nog niets zeggen over mogelijke gesprekken. Vandaag maakte het OM bekend dat er een overeenkomst is gesloten met Van der Graaf. <\/p>\n","image":"","link":"https:\/\/nos.nl\/l\/2253032","date":"2018-10-02 11:54:37"},{"site":"NU.nl","title":"Holleeder: 'Thomas van der Bijl was een heel aardige man'","desc":"In de zwaarbeveiligde rechtbank 'de Bunker' in Amsterdam is op 5 februari de rechtszaak tegen Willem Holleeder begonnen. Hij wordt onder meer verdacht van betrokkenheid bij vijf liquidaties en lidmaatschap van een criminele organisatie. Volg in dit liveblog alle ontwikkelingen.","image":"","link":"https:\/\/www.nu.nl\/zaak-holleeder\/5118707\/holleeder-thomas-van-bijl-was-heel-aardige-man.html","date":"2018-10-02 11:54:07"},{"site":"De Telegraaf","title":"‘Slecht materieel is structureel probleem defensie’","desc":"Nu blijkt er weer een tekort aan goede veilige kogelvrije vesten voor onze militairen. Verslaggever Olof van Joolen legt uit wat er structureel mis is bij defensie.","image":"","link":"https:\/\/www.telegraaf.nl\/video\/2627189\/slecht-materieel-is-structureel-probleem-defensie","date":"2018-10-02 11:48:00"},{"site":"De Telegraaf","title":"Acht jaar na zedenzaak gaan beelden van Robert M. nog rond","desc":"Acht jaar na de zedenzaak rond de Amsterdamse kindermisbruiker Robert M. zijn de beelden die hij maakte online nog steeds in omloop. Op een speciaal forum op het dark web is zelfs een speciale ’afdeling’ voor M. ingericht. Dat blijkt uit onderzoek van het programma Brandpunt +.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2627169\/acht-jaar-na-zedenzaak-gaan-beelden-van-robert-m-nog-rond","date":"2018-10-02 11:43:00"},{"site":"NOS","title":"Verruiming asielbeleid moet Duits tekort aan vakmensen wegwerken","desc":"<p>Asielzoekers in Duitsland profiteren van de aantrekkende economie en het tekort aan vakmensen. Ze mogen blijven als ze een baan hebben en zich financieel kunnen redden. Dat heeft de Duitse regering bekendgemaakt.<\/p>\n<p>Ook worden nieuwe mensen van buiten de EU toegelaten als ze een diploma hebben en de Duitse taal beheersen. Die groep krijgt een verblijfsvergunning voor een half jaar met de mogelijkheid om nog een half jaar te verlengen.<\/p>\n<p>De maatregel volgt op een oproep van Duitse werkgeversorganisaties. Bedrijven kunnen niet voldoende mensen vinden om alle vacatures te vervullen. Er is een groot tekort aan vakmensen en dat remt de economie.<\/p>\n<h2>Onbeheersbaar<\/h2>\n<p>Het besluit geldt ook voor asielzoekers die al zijn afgewezen, maar die op dit moment nog in Duitsland zijn vanwege persoonlijke omstandigheden, zoals gezondheidsproblemen of omdat het land van herkomst hen niet terugneemt.<\/p>\n<p>De Duitse regering heeft afgelopen nacht met de nieuwe regels ingestemd.<\/p>\n<p>Eerder zei bondskanselier Merkel nog dat ze een toestroom van vluchtelingen vreest als die voor werk mogen blijven. Het ministerie van Binnenlandse Zaken was het met haar eens en zei dat er een duidelijke scheiding moet blijven tussen humanitaire opname en arbeidsmigratie. De situatie zou anders onbeheersbaar worden.<\/p>\n","image":"","link":"https:\/\/nos.nl\/l\/2253028","date":"2018-10-02 11:30:39"},{"site":"NOS","title":"Zware beveiliging voor deur gemeentehuis Haarlem","desc":"<p>Voor de deur van het gemeentehuis op de Grote Markt in Haarlem hebben vandaag een paar uur lang zwaar bewapende politieagenten gestaan. Volgens het Openbaar Ministerie heeft dat te maken met de beveiliging van de burgemeester.<\/p>\n<p>De agenten zijn inmiddels weer weg, omdat burgemeester Jos Wienen het stadhuis heeft verlaten.<\/p>\n<p>Twee weken geleden werd bekend dat het huis van Wienen wordt bewaakt vanwege een bedreiging. Voor zijn deur staan sindsdien politieauto's geparkeerd.<\/p>\n<p>Die beveiliging is vanmorgen uitgebreid naar zijn werkplek, het stadhuis aan de Grote Markt.<\/p>\n<p>Over de aard van de bedreigingen en de herkomst ervan, wil het OM niets zeggen. Ook zegt het OM niet of de extra beveiliging terugkomt als de burgemeester weer naar het stadhuis gaat.<\/p>\n","image":"","link":"https:\/\/nos.nl\/l\/2253027","date":"2018-10-02 11:28:09"},{"site":"NOS","title":"Toch weer AH-spaaractie met plastic, 'al maanden geleden gepland'","desc":"<p>Een maand geleden trok Albert Heijn het boetekleed aan, na klachten over de spaaractie met zogeheten Hamsterbollies die vol plastic korrels zaten. \"Het duurzaamheidsaspect heeft onvoldoende aandacht gekregen\", zei het bedrijf toen en beloofde \"bij spaaracties beter na te denken over welke materialen we gebruiken.\"<\/p>\n<p>Toch heeft de supermarktketen nu opnieuw een spaaractie met plastic dingen. Deze keer gaat het om zogeheten Koekenbakkers, plastic uitsteekvormpjes. En opnieuw klagen klanten erover.<\/p>\n<p>\"Deze actie is maanden geleden al in gang gezet, bedacht, ontwikkeld en geproduceerd\", zegt een woordvoerder in een reactie op de kritiek. \"Dus niet pas op het moment dat de Hamsterbollies-actie liep.\" Het bedrijf zegt dat het overstappen op duurzamere materialen een proces is. \"Dit zet ons weer op scherp en we denken er natuurlijk over na.\"<\/p>\n<h2>Inleveren in winkel<\/h2>\n<p>In de winkel kunnen klanten de Koekenbakkers weigeren, maar online klanten krijgen ze ongevraagd meegestuurd bij hun bestelling. Er is voor hen geen manier om aan te geven dat ze niet mee willen doen aan spaaracties. \"Online klanten die de Koekenbakkers niet willen, kunnen ze in de winkel inleveren\", zegt Albert Heijn. \"En je kan ze natuurlijk ook aan een neefje of nichtje geven.\"<\/p>\n","image":"","link":"https:\/\/nos.nl\/l\/2253026","date":"2018-10-02 11:24:15"},{"site":"NOS","title":"Ierse privacywaakhond: Facebook-hack treft minder dan 5 miljoen in EU","desc":"<p>De hack bij Facebook heeft minder dan 5 miljoen Europese gebruikers getroffen. Dat meldt de Ierse privacywaakhond in een bericht op Twitter. De organisatie zegt erbij dat het sociale netwerk heeft beloofd om snel met meer gedetailleerde cijfers te komen.<\/p>\n<p>De Data Protection Commission (DPC) is de privacywaakhond die toezicht houdt op het internationale hoofdkantoor van Facebook, omdat dat in Ierland is gevestigd.<\/p>\n<p>De NOS heeft naar aanleiding van de tweet Facebook opnieuw om meer details gevraagd over Nederlandse gebruikers, maar die kon het bedrijf niet geven. Het is onduidelijk wanneer daar meer informatie over komt.<\/p>\n<h2>Nog veel vragen<\/h2>\n<p>Vandaag precies een week geleden ontdekte het platform dat het was gehackt. Afgelopen vrijdagavond werd het nieuws bekendgemaakt. Een dag eerder was de privacywaakhond op de hoogte gesteld. Dit moet altijd binnen 72 uur gebeuren. Sindsdien leven er nog veel vragen over de impact van de hack.<\/p>\n<p>Zo is alleen duidelijk dat de hack 50 miljoen accounts treft. Maar of daarbij bijvoorbeeld informatie is gestolen en zo ja welke, is onduidelijk. Facebook logde afgelopen vrijdag uit voorzorg 90 miljoen gebruikers uit en stuurde hun een nieuwe notificatie over de hack.<\/p>\n<p>Daarnaast heeft Facebook bevestigd dat hackers ook toegang hadden tot andere platforms als daarmee via het Facebook-account werd ingelogd. Bedrijven als Airbnb en Tinder bieden de mogelijkheid om in plaats van een nieuw account te registreren in te loggen met je Facebook-account.<\/p>\n<h2>Bezorgd<\/h2>\n<p>De Ierse privacywaakhond liet afgelopen weekend al weten snel meer informatie van het netwerk te willen hebben. \"De DPC is bezorgd over het feit dat deze hack afgelopen vrijdag is ontdekt en miljoenen accounts treft, maar dat Facebook niet in staat is om meer informatie te geven over de hack en het gevaar voor gebruikers.\"<\/p>\n","image":"","link":"https:\/\/nos.nl\/l\/2253022","date":"2018-10-02 11:02:41"},{"site":"De Telegraaf","title":"Zwaarbewapende agenten bij stadhuis Haarlem","desc":"Zwaarbewapende agenten hebben dinsdagochtend urenlang het stadhuis van Haarlem bewaakt. De opgevoerde beveiliging had volgens justitie te maken met de al eerder opgeschroefde protectie van de burgemeester.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2626853\/zwaarbewapende-agenten-bij-stadhuis-haarlem","date":"2018-10-02 10:59:38"},{"site":"De Telegraaf","title":"Blunder tijdens live-uitzending: ‘Stop, stop!’","desc":"WNL-verslaggever Linda Geerdink heeft haar dag niet.","image":"","link":"https:\/\/www.telegraaf.nl\/video\/2626841\/blunder-tijdens-live-uitzending-stop-stop","date":"2018-10-02 10:58:00"},{"site":"De Telegraaf","title":"Bemanningsleden Russisch schip in Terneuzen afgelost","desc":"Vijf man personeel is afgelopen weekend afgelost van het Russische schip Kuzma Minin in Terneuzen. Twee nieuwe bemanningsleden namen de wacht over. De boot ligt al vier maanden aan de ketting.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2626758\/bemanningsleden-russisch-schip-in-terneuzen-afgelost","date":"2018-10-02 10:47:04"},{"site":"De Telegraaf","title":"Alzheimersokken voor goede doel in vlammen op","desc":"Door een brand in een magazijn in de Zuid-Hollandse plaats Molenaarsgraaf vorige week is een partij sokken voor het goede doel in vlammen opgegaan. Het gaat om zogenoemde Alzheimer SOCKS, waarvan de opbrengst bedoeld was voor onderzoek naar de ziekte. De 35.000 paar sokken vertegenwoordigen een waarde van 280.000 euro.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2626732\/alzheimersokken-voor-goede-doel-in-vlammen-op","date":"2018-10-02 10:41:53"},{"site":"De Telegraaf","title":"Ex-SP'er Gesthuizen stapt over naar GroenLinks","desc":"Voormalig SP-Kamerlid Sharon Gesthuizen is lid geworden van GroenLinks. Dat bevestigt GroenLinks. Gesthuizen zat meer dan tien jaar voor de SP in de Kamer. Ze vertrok nadat ze de strijd om het partijvoorzitterschap had verloren van Ron Meyer.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2626710\/ex-sp-er-gesthuizen-stapt-over-naar-groen-links","date":"2018-10-02 10:35:51"},{"site":"De Telegraaf","title":"Jongen krijgt celstraf voor kussen 13-jarige","desc":"Een rechtbank in de Turkse provincie Antalya heeft een 16-jarige jongen tot vier jaar en zes maanden celstraf veroordeeld, omdat hij een 13-jarig meisje op school had gekust. De krant Hürriyet meldde dat de jongen schuldig is bevonden aan aanranding.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2626619\/jongen-krijgt-celstraf-voor-kussen-13-jarige","date":"2018-10-02 10:19:00"},{"site":"NOS","title":"'Mensen in Palu bedelen om hulp, die ze mondjesmaat krijgen'","desc":"<p>De overlevenden van de aardbevingen en tsunami op het Indonesische eiland Sulawesi lijken vooralsnog vooral op zichzelf aangewezen. \"De gecoördineerde hulp moet helaas nog helemaal op gang komen voor zover ik het kan overzien\", zegt correspondent Michel Maas.<\/p>\n<p>De NOS-correspondent is na een autorit van 19 uur aangekomen in het moeilijk bereikbare rampgebied. De laatste 100 kilometer voor de zwaar getroffen stad Palu zag hij talloze mensen langs de weg staan. \"Ze proberen elke auto tegen te houden om iets van voedsel of drinken te ontfutselen\", zegt Maas in het NOS Radio 1 Journaal.<\/p>\n<h2>Plunderaars<\/h2>\n<p>De politie patrouilleert op straat en zegt hard op te treden tegen plunderaars. Ooggetuigen melden dat agenten waarschuwingsschoten hebben gelost om te voorkomen dat winkels werden belaagd in Palu, meldt persbureau AFP.<\/p>\n<p>Er zitten diepe scheuren in de wegen, die soms deels geblokkeerd zijn door de lokale bevolking. \"Ze willen zoveel mogelijk gelegenheid hebben om hulpgoederen van auto's af te halen.\" Provisorische borden met teksten als 'we hebben eten nodig', staan langs de weg.<\/p>\n<p>Op het laatste stuk van de rit naar Palu was het aansluiten in een lange file. Maas zag voornamelijk particulieren die per auto naar Palu onderweg waren. \"Vaak om familie te helpen, maar ook om in het algemeen voedsel uit te delen.\"<\/p>\n<p>In Palu ziet Maas de verwoesting door de vloedgolf, die op sommige plaatsen zes meter hoog was. \"Langs de baai is een heel stuk platgewalst door de tsunami. Aan de ene kant van de weg is alles weg door het water. En aan de andere kant zie je dat alle gebouwen kapot zijn door de aardbeving.\"<\/p>\n<h2>Kinderen op bijbelkamp<\/h2>\n<p>In een kerk vonden reddingswerkers 34 omgekomen kinderen, meldt het Rode Kruis. De kinderen waren op bijbelkamp toen ze werden overvallen door de landverschuiving.<\/p>\n<p>Volgens hulporganisaties kampen honderdduizenden inwoners met dringende tekorten aan voedsel, drinken, medicijnen en noodopvang.<\/p>\n<p>\"Overal bij de huizen zie je mensen bedelen om hulp, die ze maar mondjesmaat krijgen\", vervolgt Maas. De overheid heeft een aantal tenten opgezet als onderdak voor de ontheemden. \"De overgrote meerderheid van de tenten waar mensen in schuilen is zelfgebouwd. Van wat landbouwplastic in elkaar getimmerd.\"<\/p>\n<p>Op veel plaatsen hebben bewoners nog geen hulp gekregen:<\/p>\n<p>In alleen al één wijk van Palu werden 1700 huizen verzwolgen door de aardbeving. Vermoedelijk liggen er nog honderden mensen onder het puin.<\/p>\n<p>In een ingestort hotel raakten zo'n 50 mensen bedolven. Er zijn negen levenloze lichamen geborgen. Drie mensen zijn levend onder het puin vandaan gehaald. \"We verwachten dat er nog steeds overlevenden vastzitten\", zegt de leider van een reddingsteam tegen persbureau Reuters.<\/p>\n<p>Op dronebeelden is de enorme schade duidelijk te zien:<\/p>\n<h2>Nog heviger dan in Palu<\/h2>\n<p>De verwachting is dat er duizenden doden zijn gevallen bij de natuurramp, het officiële dodental is vanochtend opgelopen tot 1234. Dat zijn vooral slachtoffers uit Palu. Deze stad met 375.000 inwoners ligt zeer waarschijnlijk niet in het zwaarst getroffen gebied. Bepaalde regio's, waar de aardbeving nog heviger te voelen was, zijn sinds vrijdag afgesloten van de buitenwereld.<\/p>\n<p>De aanvoer van hulpmiddelen via het enige vliegveld van Palu verloopt nog niet gestroomlijnd. Zo'n 3000 mensen hadden zich daar gisteren verzameld, in een wanhoopspoging om per vliegtuig het gebied te verlaten. De groep zorgde voor chaos en blokkeerden naar verluidt de landingsbaan. Het leger zegt nu tegen The Jakarta Post dat de situatie op het vliegveld weer onder controle is.<\/p>\n","image":"","link":"https:\/\/nos.nl\/l\/2253017","date":"2018-10-02 10:07:25"},{"site":"De Telegraaf","title":"Kijk mee met grote politieactie tegen Mocro-maffia","desc":"De politie heeft vanmorgen bij een grote actie in Nieuwegein, Utrecht en Vianen zeven mensen opgepakt.","image":"","link":"https:\/\/www.telegraaf.nl\/video\/2626532\/kijk-mee-met-grote-politieactie-tegen-mocro-maffia","date":"2018-10-02 09:57:00"},{"site":"NOS","title":"Paasvuren even schadelijk als vuurwerk tijdens Oud en Nieuw","desc":"<p>De hoeveelheid fijnstof die paasvuren uitstoten is vergelijkbaar met die van vuurwerk tijdens de jaarwisseling. Dit blijkt uit onderzoek van het RIVM. Over een heel jaar bekeken veroorzaken de zogenoemde vreugdevuren minder dan een procent van de totale uitstoot fijnstof in ons land.<\/p>\n<p>\"De bijdrage die paasvuren leveren aan de totale landelijke uitstoot van fijnstof is minimaal, maar dat wil natuurlijk niet zeggen dat paasvuren lokaal niet voor overlast kunnen zorgen\", zegt Margreet van Zanten van het RIVM tegen RTV Oost.<\/p>\n<p>Het is voor het eerst dat het RIVM onderzoek heeft gedaan naar de uitstoot van fijnstof door paasvuren. Dat gebeurde op verzoek van de Stichting Houtrookvrij, die hier rond Pasen dit jaar op aandrong. Volgens de stichting veroorzaakt de eeuwenoude traditie namelijk \"een immense milieuvervuiling en bijbehorende gezondheidsrisico's\". De Stichting Houtrookvrij pleitte daarom voor een verbod op paasvuren.<\/p>\n<p>Het RIVM deed de afgelopen maanden onderzoek naar zogenoemde vreugdevuren. \"En niet alleen paasvuren, maar ook de vuren die rond Oud en Nieuw en feesten als Luilak worden ontstoken\", zegt Van Zanten. De meeste fijnstof is afkomstig van verkeer, landbouw, overige industrie en consumenten. Zij zorgen samen voor twee derde van de totale uitstoot.<\/p>\n","image":"","link":"https:\/\/nos.nl\/l\/2253016","date":"2018-10-02 09:53:02"},{"site":"De Telegraaf","title":"Nieuwe migratiewet: Duitsland aantrekkelijk voor vaklieden","desc":"De coalitiepartijen in Duitsland zijn het na urenlange beraadslagingen eens geworden over een nieuwe migratiewet. Daarin is vastgelegd hoe het land omgaat met economische migranten.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2626480\/nieuwe-migratiewet-duitsland-aantrekkelijk-voor-vaklieden","date":"2018-10-02 09:49:53"},{"site":"NOS","title":"Sharon Gesthuizen stapt over van SP naar GroenLinks","desc":"<p>Voormalig SP-Kamerlid Sharon Gesthuizen is van de SP overgestapt naar GroenLinks. Aanleiding is een verandering in het vluchtelingenstandpunt die zij bespeurt.<\/p>\n<p>Gesthuizen is in januari lid geworden van GroenLinks en heeft zich in het voorjaar bij de SP laten uitschrijven. \"Dat was pijnlijk\", zei ze in het radioprogramma De Nieuws BV.<\/p>\n<p>Gesthuizen zat tussen 2006 en 2017 voor de SP in de Tweede Kamer en voerde het woord over asielzaken. Ze sloot zich bij GroenLinks aan na een interview van SP-leider Marijnissen in de Volkskrant.<\/p>\n<h2>Koerswijziging<\/h2>\n<p>Marijnissen zei toen dat ze niet principieel tegen het sluiten van vluchtelingendeals met Noord-Afrikaanse landen is. Dat soort deals moet ertoe leiden dat vluchtelingen worden opgevangen in de regio waar ze vandaan komen.<\/p>\n<p>Hoewel de partij dat zelf ontkent, is er volgens Gesthuizen sprake van een koerswijziging. De partij stemde eerder - volgens haar terecht - tegen zo'n deal met Turkije.<\/p>\n<p>Ze vindt dat er nu toe veel te weinig ruimte in de partij is geweest om iets over het veranderde standpunt te zeggen en vindt dat weinig democratisch. Ze sloot zich bij GroenLinks aan, omdat die partij nog wel tegen vluchtelingendeals is en vindt dat oorlogsvluchtelingen in Europa asiel moeten kunnen aanvragen.<\/p>\n<h2>Folderen<\/h2>\n<p>Of ze een politieke functie bij GroenLinks ambieert, wil ze niet zeggen. \"Je moet nooit zo'n overstap maken omdat je een baantje wilt.\" Ze zegt dat ze eerst vrijwilligerswerk wil doen - \"ik ben niet te beroerd om te folderen\" - en dat ze daarna wel verder ziet en niets uitsluit.<\/p>\n<p>Gesthuizen stelde zich in november 2016 kandidaat om partijvoorzitter bij de SP te worden. Een van haar speerpunten was dat de SP democratischer moest worden. Ze verloor de strijd van Ron Meyer.<\/p>\n<p>Na de verkiezingen van vorig jaar publiceerde ze een boek waarin zij de omgangsvormen binnen de SP beschreef. Volgens haar heerst er in de partij een ijzeren discipline en wordt tegenspraak nauwelijks geduld.<\/p>\n","image":"","link":"https:\/\/nos.nl\/l\/2253013","date":"2018-10-02 09:46:07"},{"site":"De Telegraaf","title":"Dordrechts stel gewond na seks op wasbak","desc":"Agenten die op een melding in Dordrecht afgingen, stonden waarschijnlijk even met het schaamrood op de kaken. Zij troffen maandagavond namelijk een gewond stel aan dat tijdens de liefdesdaad in de scherven van een wasbak was gevallen.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2626437\/dordrechts-stel-gewond-na-seks-op-wasbak","date":"2018-10-02 09:43:09"},{"site":"NOS","title":"Politie en internetaanbieders gaan samen kinderporno harder aanpakken","desc":"<p>De politie en internetaanbieders gaan nauwer samenwerken om kinderporno aan te pakken. Internetproviders krijgen toegang tot de database van de politie met kinderporno. Met die gegevens kunnen ze dan kinderporno op websites en in mails van hun klanten blokkeren.<\/p>\n<p>De internetaanbieders kunnen geen plaatjes van kinderen zien, ze krijgen alleen data als IP-adressen.<\/p>\n<p>Het primaire doel van de politie is niet om de daders op te pakken, maar om verdere verspreiding van beeldmateriaal te voorkomen. \"Internetaanbieders willen graag meewerken\", zegt landelijk coördinator kinderporno Ben van Mierlo. \"Ze willen die troep niet op hun netwerken.\"<\/p>\n<h2>Geïdentificeerd<\/h2>\n<p>Journalisten van het tv-programma Brandpunt+ deden onderzoek naar kinderpornonetwerken en hebben tientallen verdachten geïdentificeerd. Ze werkten daarvoor samen met onder anderen Noorse collega's. De journalisten ontdekten 20.000 downloads vanaf 492 Nederlandse IP-adressen.<\/p>\n<p>Het is de bedoeling dat de database van de politie nog dit jaar met de eerste internetaanbieders wordt gedeeld.<\/p>\n","image":"","link":"https:\/\/nos.nl\/l\/2253008","date":"2018-10-02 09:34:49"},{"site":"De Telegraaf","title":"Iets meer rokers proberen te stoppen","desc":"Van alle rokers in Nederland deed ruim een derde (35,7 procent) vorig jaar een serieuze poging om een punt te zetten achter hun tabaksverslaving. Dat zijn er iets meer dan in voorgaande jaren, blijkt uit cijfers van het Trimbos-instituut.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2626363\/iets-meer-rokers-proberen-te-stoppen","date":"2018-10-02 09:28:46"},{"site":"NOS","title":"Officieel dodental op Sulawesi opgelopen tot meer dan 1200 ","desc":"<p>Het officiële dodental van de aardbeving en tsunami op het Indonesische eiland Sulawesi is opgelopen naar 1234. De afgelopen dagen werd nog gesproken over 844 slachtoffers, maar toen werd ook gezegd dat het werkelijke aantal slachtoffers veel hoger zal zijn.<\/p>\n<p>Gevreesd wordt dat duizenden mensen zijn omgekomen. Reddingswerkers hebben de zwaarst getroffen gebieden nog niet allemaal kunnen bereiken. Vermoed wordt dat daar nog veel slachtoffers onder het puin van ingestorte huizen worden gevonden.<\/p>\n<p>Gisteren werd al duidelijk dat het rampgebied op Sulawesi veel groter is dan werd gedacht.<\/p>\n<h2>Alarm<\/h2>\n<p>Het Indonesische eiland werd vrijdagmiddag getroffen door een aardbeving met een kracht van 7,5. Daarop volgde een metershoge vloedgolf. Eerst was er alarm geslagen over een tsunami, maar die melding werd kort daarop om onbekende redenen weer ingetrokken.<\/p>\n","image":"","link":"https:\/\/nos.nl\/l\/2253005","date":"2018-10-02 09:12:14"},{"site":"De Telegraaf","title":"Dodental tsunami stijgt naar 1234","desc":"De Indonesische rampenbestrijdingsdienst heeft laten weten dat het officiële dodental door de aardbeving en tsunami op Sulawesi is opgelopen van 844 naar 1234. Indonesische media hadden al eerder gemeld dat het dodental tot boven de 1200 was gestegen.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2626250\/dodental-tsunami-stijgt-naar-1234","date":"2018-10-02 08:58:52"},{"site":"De Telegraaf","title":"Turkije pakt grote groep witwassers","desc":"De Turkse autoriteiten hebben honderden arrestatiebevelen doen uitgaan in een onderzoek naar een grote witwasoperatie. Justitie heeft 417 mensen in het vizier waarvan er dinsdag al 280 waren opgepakt. De groep zou bij elkaar omgerekend ruim 360 miljoen euro hebben overgemaakt naar duizenden rekeningen in het buitenland.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2626229\/turkije-pakt-grote-groep-witwassers","date":"2018-10-02 08:54:59"},{"site":"De Telegraaf","title":"Adverteerder weet gamer moeilijk te vinden","desc":"De Nederlandse markt voor games is nog grotendeels onontgonnen gebied voor adverteerders. Spelletjes zullen dit jaar goed zijn voor een omzet van 1 miljard euro en dat bedrag zal alleen maar stijgen. Omdat gamers weinig gebruikmaken van traditionele media hebben adverteerders nog moeite hen te bereiken, schrijft advieskantoor PwC in een nieuw rapport over de media- en entertainmentsector.","image":"","link":"https:\/\/www.telegraaf.nl\/financieel\/2626228\/adverteerder-weet-gamer-moeilijk-te-vinden","date":"2018-10-02 08:53:23"},{"site":"NOS","title":"Op hol geslagen paard rent Frans café in","desc":"<p>In Frankrijk kwam een paard de kroeg binnen. Die zin zou het begin van een (slechte) mop kunnen zijn, maar het is echt gebeurd in het dorpje Chantilly, ten noorden van Parijs.<\/p>\n<p>Daar ontsnapte een paard uit een renstal, waarna het op hol sloeg. In paniek rende het dier de weg op en een rotonde over, voordat het in het café terecht kwam.<\/p>\n<p>Een beveiligingscamera legde de gebeurtenis van 24 september vast, en de beelden kwamen gisteren online. Te zien is dat gasten en personeel geschrokken wegrennen als het dier binnenstormt.<\/p>\n<p>Volgens Stephane Jasmin, eigenaar van de bar, is er niemand gewond geraakt bij het incident. Er waren slechts zeven klanten aanwezig toen het paard binnenkwam. Ook het paard had geen verwondingen en vertoonde achteraf geen zichtbare tekenen van stress of trauma.<\/p>\n","image":"","link":"https:\/\/nos.nl\/l\/2253004","date":"2018-10-02 08:33:35"},{"site":"De Telegraaf","title":"Strafzaak Soerel niet in proces-Holleeder","desc":"Een eventuele strafzaak tegen Dino Soerel zal niet worden betrokken in het lopende proces tegen Willem Holleeder. Dat heeft het Openbaar Ministerie (OM) dinsdag tijdens een zitting in de zaak-Holleeder gezegd.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2626140\/strafzaak-soerel-niet-in-proces-holleeder","date":"2018-10-02 08:20:27"},{"site":"NOS","title":"Meisje (15) blijkt bestuurder auto dodelijk ongeluk Limburg","desc":"<p>Een 15-jarig meisje blijkt de bestuurder te zijn geweest van een auto die in maart betrokken was bij een dodelijk ongeval bij Echt in Limburg. Direct na het ongeluk verklaarde de 29-jarige broer van het meisje dat hij de bestuurder was, maar uit het onderzoek van de politie is nu gebleken dat het meisje reed.<\/p>\n<p>De auto met vier jongeren botste bij Echt tegen een boom. Een 15-jarig meisje, dat op de achterbank zat, overleed ter plekke. Een ander meisje raakte zwaargewond. De bestuurster en haar broer kwamen met de schrik vrij.<\/p>\n<h2>Filmpjes<\/h2>\n<p>De politie onderzocht na het ongeluk meerdere filmpjes. In eerste instantie was hierop alleen te zien dat het meisje achter het stuur van de auto had gezeten, maar was nog niet duidelijk of dit ook het geval was ten tijden van het ongeluk. Dit bleek pas uit een filmpje dat een paar weken geleden is opgedoken. De beelden werden een paar seconden voor het ongeluk gemaakt.<\/p>\n<p>Het meisje wordt nu vervolgd voor het veroorzaken van een ongeval met dood en letsel tot gevolg. Haar broer wordt gezien als medeplichtig. Volgens justitie is er door het handelen van de man een gevaarlijke situatie ontstaan.<\/p>\n","image":"","link":"https:\/\/nos.nl\/l\/2252998","date":"2018-10-02 07:56:22"},{"site":"NOS","title":"Invallen en arrestaties in Utrecht, Vianen, Nieuwegein en Tiel","desc":"<p>In Nieuwegein, Utrecht, Tiel en Vianen heeft de politie vanmorgen op acht plekken invallen gedaan. Zeven mannen in de leeftijd van 25 tot 46 jaar zijn daarbij gearresteerd. Ook zijn er verschillende doorzoekingen geweest. Over de resultaten maakt de politie nog niets bekend.<\/p>\n<p>De politie wil alleen zeggen dat de invallen te maken hebben met \"een lopend onderzoek\".<\/p>\n<p>Volgens justitie-redacteur Remco Andringa heeft de operatie te maken met een vete in de onderwereld, die de afgelopen jaren heeft geleid tot een lange reeks liquidaties. De politie houdt daarom zoekacties in verschillende woningen en opslagplaatsen. \"Daar zijn ze op zoek naar zaken die bij liquidaties worden gebruikt, zoals bijvoorbeeld snelle auto's en zware wapens\", zegt Andringa.<\/p>\n<p>Het onderzoek houdt ook verband met de 41-jarige Ridouan T, die ervan wordt verdacht als opdrachtgever betrokken te zijn geweest bij verschillende liquidaties. \"Er wordt zelfs rekening gehouden met meer dan tien moorden\", aldus Andringa.<\/p>\n<p>\"Iemand uit de kring van T. is een tijdje geleden overgelopen naar de politie en heeft daar een boekje open gedaan. Als kroongetuige vertelde hij over onder meer de activiteiten van T. Vlak daarna werd de onschuldige broer van deze overgelopen man doodgeschoten, kennelijk als vergelding\", aldus Andringa. \"Dat geeft wel aan dat het gaat om zeer zware criminelen die niet terugdeinzen voor een moord meer of minder.\"<\/p>\n<p>T. is zelf is vanmorgen niet aangehouden. Bronnen melden dat er wel invallen zijn gedaan bij familie van hem. T. is al een tijd spoorloos en wordt internationaal gezocht. Voor zijn aanhouding is een beloning uitgeloofd van 25.000 euro.<\/p>\n<p>Ridouan T. is geboren in de Marokkaanse provinciehoofdstad Tétouan, maar groeide op in Vianen. Hij zou rijk geworden zijn met een cocaïnesmokkelroute vanuit Panama, via Marokko, Spanje en de Antwerpse haven naar Nederland. Daarnaast zou hij containers hasj verhandelen.<\/p>\n<h2>Liquidatiebaas<\/h2>\n<p>Hij is volgens het OM actief in \"een crimineel milieu waarin heel snel wordt overgegaan tot geweld\". Het OM heeft niet bekendgemaakt aan welke liquidaties T. wordt gelinkt. Op misdaadsites wordt hij een 'liquidatiebaas' genoemd en in verband gebracht met moorden die werden uitgevoerd door een groep criminelen uit Nieuwegein en omgeving. Leden van die groep werden vorig jaar veroordeeld.<\/p>\n<p>De eerste die over Redouan T. schreef, was misdaadblogger Martin Kok. Ook hij werd vorig jaar geliquideerd. Die zaak is nog altijd in onderzoek bij de politie.<\/p>\n","image":"","link":"https:\/\/nos.nl\/l\/2252997","date":"2018-10-02 07:36:06"},{"site":"De Telegraaf","title":"15-jarige zat achter stuur bij dodelijk ongeval, blijkt uit filmpjes","desc":"Een auto die in maart in het Limburgse plaatsje Echt tegen een boom botste werd niet bestuurd door een 29-jarige man maar door een 15-jarig meisje zonder rijbewijs. Ze komen allebei uit Echt. Bij het ongeval kwam een ander 15-jarig meisje uit Maasbracht om het leven. Een meisje van 14 uit Echt raakte gewond.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2626037\/15-jarige-zat-achter-stuur-bij-dodelijk-ongeval-blijkt-uit-filmpjes","date":"2018-10-02 07:29:05"},{"site":"NOS","title":"Broer van Turkse geestelijke Gülen veroordeeld tot celstraf","desc":"<p>De broer van de Turkse geestelijke Fethullah Gülen is veroordeeld tot een gevangenisstraf van 10,5 jaar. Volgens de rechters in de stad Izmir was Kutbettin Gülen lid van een terroristische organisatie.<\/p>\n<p>Kutbettin Gülen werd na de mislukte staatsgreep van 2016 opgepakt en zat sinds die tijd vast. Hij heeft volgens de rechtbank mensen opgehitst om aan de staatsgreep mee te doen, maar zelf ontkent hij dat.<\/p>\n<p>Zijn broer Fethullah wordt door de Turkse regering gezien als het brein achter de mislukte coup. De geestelijke woont nu in de Verenigde Staten en die weigeren om hem aan Turkije uit te leveren.<\/p>\n<h2>Ontslagen<\/h2>\n<p>Bij de mislukte staatsgreep kwamen zo'n 270 Turken om en raakten duizenden mensen gewond.<\/p>\n<p>President Erdogan trad daarna hard op tegen mensen die banden zouden hebben met de beweging van Fethullah Gülen. Zo werd een groot aantal rechters en hoogleraren ontslagen. Dat leidde tot felle internationale kritiek op Erdogan.<\/p>\n","image":"","link":"https:\/\/nos.nl\/l\/2252995","date":"2018-10-02 07:21:43"},{"site":"De Telegraaf","title":"Erik daagt Epke uit: ‘Ik kan jou wel aan’","desc":"Veertien sporters met een verstandelijke beperking hopen vandaag hun grote idolen zo ver te krijgen dat zij de strijd aangaan.","image":"","link":"https:\/\/www.telegraaf.nl\/video\/2625860\/erik-daagt-epke-uit-ik-kan-jou-wel-aan","date":"2018-10-02 07:15:00"},{"site":"De Telegraaf","title":"Medeoprichter Microsoft heeft opnieuw kanker","desc":"Medeoprichter van Microsoft Paul Allen is opnieuw ernstig ziek. Hij wordt behandeld voor lymfklierkanker, zo maakte hij maandag bekend.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2626022\/medeoprichter-microsoft-heeft-opnieuw-kanker","date":"2018-10-02 07:14:45"},{"site":"De Telegraaf","title":"Broer Gülen in Turkije veroordeeld tot 10,5 jaar cel","desc":"De broer van Fethullah Gülen, die volgens de Turkse regering achter de mislukte staatsgreep zat, is veroordeeld tot een jarenlange gevangenisstraf. Kutbettin Gülen is schuldig bevonden aan lidmaatschap van een gewapende terroristische organisatie.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2626015\/broer-gulen-in-turkije-veroordeeld-tot-10-5-jaar-cel","date":"2018-10-02 07:12:24"},{"site":"NOS","title":"Alva vond Nederland maar 'een eigenaardig land om oorlog te voeren'","desc":"<p>\"Dit is de meest vreemde oorlog die men ooit heeft meegemaakt of gezien\", verzuchtte de hertog van Alva in een brief aan koning Filips II. \"Het is een zeer eigenaardig land om oorlog in te voeren.\"<\/p>\n<p>De troepen van de hertog stonden toen al een half jaar tevergeefs voor de poorten van Haarlem. De Spanjaarden hadden gedacht de stad snel in te kunnen nemen, maar waren in een slopend beleg terechtgekomen. Het zou het langste beleg van de Tachtigjarige Oorlog in het huidige Nederland worden: van 10 december 1572 tot 13 juli het volgende jaar.<\/p>\n<p>De strijd om Haarlem is misschien minder bekend dat het Beleg van Alkmaar of het Leidens Ontzet, dat morgen wordt gevierd. Misschien omdat het in een nederlaag voor de Hollanders eindigde. Die onbekendheid is onterecht, meent Barbara Kooij. Zij publiceerde in het boek Spaanse ooggetuigen over het beleg van Haarlem brieven uit het Spaanse kamp, om een groter publiek ermee kennis te laten maken.<\/p>\n<p>\"Het heeft mij als kind al gefascineerd, het idee dat die Spanjaarden hier rondgelopen hebben\", legt ze haar keuze voor de vijand van de Hollanders uit. \"Dan ga je lezen en blijkt dat zij ook zo hun verhaal hebben. Je moet de tegenstander ook aan het woord laten.\"<\/p>\n<p>De Spanjaarden blijken zich vooral miserabel gevoeld te hebben. Midden in de winter moesten ze door ondergelopen weilanden waden, beducht op verraderlijke slootjes. Het geschut liep vast op de modderige wegen. De wind was soms zo hard \"dat twee compagnieën van de dijk zijn geblazen\", schreef een bevelhebber.<\/p>\n<p>Het leidde ook tot een ongebruikelijke manier van oorlogsvoeren. Zoals de strijd tussen een ingevroren groep watergeuzen en een groep Spanjaarden op het ijs. \"Volgens mij heeft hiervoor nog nooit iemand gehoord van een haakbusgevecht boven op een bevroren zee!\", schreef een verbijsterde Alva aan zijn koning.<\/p>\n<p>Polsstokverspringers leidden ook tot verbazing. \"Het is een huiveringwekkende gedachte dat ze moeiteloos de stad uit gaan en springend over de sloten in de velden tussen onze schansen door glippen\", schreef een overvallen bevelhebber.<\/p>\n<p>De stad compleet omsingelen bleek zo onmogelijk. \"Het Haarlemmermeer was één natte troep. Daar kon je geen schansen bouwen\", legt Kooij uit . \"De Haarlemmers konden lang voedsel, kruit en mensen naar binnen krijgen, onder de neus van de Spanjaarden die zaten te vernikkelen en verhongeren.\"<\/p>\n<p>De Hollanders bleken zo onverwacht geduchte tegenstanders. \"Het is ongelofelijk hoeveel van deze verraders we al gedood hebben, maar het lijkt wel alsof uit hun vergoten bloed er twee keer zoveel terugkomen\", tierde Alva. \"Geef de Haarlemmers een nacht de tijd en ze maken hun muren nog sterker dan tevoren\", concludeerde hij na twee mislukte bestormingen. \"Ik had werkelijk niet gedacht dat die ketters zo goed konden vechten.\"<\/p>\n<p>\"Je leest dat de Spanjaarden er verbaasd over waren dat de stad zich zo dapper staande hield\", zegt Kooij. \"De militaire professionals moesten de capaciteiten van hun tegenstanders erkennen.\"<\/p>\n<p>Getergd schrijven de Spanjaarden over de honende Haarlemmers die buitgemaakte vaandels en Mariabeelden aan de stadsmuur hingen, en zelfs de lichamen van katholieke stadsgenoten. Toen \"die van binnen\" een kippetje over de muur gooien om te bewijzen dat er nog genoeg voedsel was, namen de Spanjaarden gruwelijk wraak: als antwoord werd het hoofd van een gevangen kapitein de stad in geschoten.<\/p>\n<p>\"Het was een gruwelijke oorlog\", benadrukt Kooij. \"Bij een veldslag lagen er duizenden soldaten dood in de wei. Het was een verschrikking aan beide kanten van de muur.\"<\/p>\n<p>\"Deze strijd is werkelijk van dien aard dat men afgunstig kan zijn op degenen die nu sneuvelen\", meende ook Alva zelf. \"Zij zijn in één klap bevrijd van alle ellendige zaken.\"<\/p>\n<p>Zelf volgde Alva de strijd op afstand. De oude hertog had zijn zoon Fadrique het bevel gegeven omdat hij met acute jicht achterbleef in Nijmegen. Daar had hij baat bij de limoengelei die zijn vrouw hem opstuurde, blijkt uit de brieven. \"Vitamientjes\", lacht Kooij, die wel sympathie kan opbrengen voor de landvoogd.<\/p>\n<p>\"Hij was een gecompliceerd figuur, echt een product van zijn tijd en klasse. Hij was rechtlijnig, driftig en had zonder meer een wrede kant in zijn karakter. Maar hij was ook uitermate loyaal aan zijn familie en was absoluut eerlijk, zonder dubbele agenda. Een interessant figuur.\"<\/p>\n<p>Toen de stad gevallen was maakte Alva alsnog de reis. Nadat een laatste poging van \"die schurk van Oranje\" was mislukt om de stad te ontzetten, had Haarlem zich gewonnen gegeven.<\/p>\n<p>Zo'n 2000 verdedigers werden terechtgesteld: onthoofd, opgehangen of in de Spaarne verdronken. Best redelijk, vond Alva zelf. \"Laten we hopen dat andere opstandige steden zich bewust worden van het slechte pad dat ze hebben bewandeld en de grote barmhartigheid waarmee u hen desondanks bejegent\", schreef hij de koning.<\/p>\n<p>Die hoop bleek tevergeefs. Haarlem bleek een pyrrusoverwinning en Filips had al de conclusie getrokken dat de harde lijn niet werkte. Voor het eind van het jaar zou de IJzeren Hertog de Nederlanden verlaten.<\/p>\n","image":"","link":"https:\/\/nos.nl\/l\/2252993","date":"2018-10-02 07:04:34"},{"site":"De Telegraaf","title":"Mijnwerker (18) gedood door grizzlybeer","desc":"Een achttienjarige mijnwerker is in Alaska door een grizzlybeer gedood. Het is de tweede keer dit jaar dat in de Amerikaanse staat iemand door een aanval van een beer om het leven is gekomen.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625998\/mijnwerker-18-gedood-door-grizzlybeer","date":"2018-10-02 06:51:59"},{"site":"De Telegraaf","title":"Blok wacht zwaar debat over hulp aan rebellen Syrië","desc":"Minister Stef Blok (Buitenlandse Zaken) wacht dinsdag een zwaar debat. Hij moet zich verantwoorden voor de hulp aan gematigde gewapende rebellen in Syrië. Volgens Nieuwsuur en Trouw is die steun ook in handen van jihadisten gekomen die mensenrechtenschendingen pleegden.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625997\/blok-wacht-zwaar-debat-over-hulp-aan-rebellen-syrie","date":"2018-10-02 06:49:19"},{"site":"De Telegraaf","title":"Stint ook geweerd in Vlaanderen: ’Kindjes te voet’","desc":"Ook de Belgische gemeente Haacht heeft besloten de Stint niet langer meer te gebruiken. Dat heeft de plaatselijke wethouder van Onderwijs, Nico Bogaerts, meegedeeld.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625995\/stint-ook-geweerd-in-vlaanderen-kindjes-te-voet","date":"2018-10-02 06:47:32"},{"site":"NOS","title":"Wekdienst 2\/10: debat over Syrië-steun en aftrap Kinderboekenweek","desc":"<p>Goedemorgen! Vandaag is het debat met minister Blok over de Nederlandse steun aan de Syrische oppositie. En Ajax neemt het vanavond op tegen Bayern München in de Champions League.<\/p>\n<p>Het is vandaag bewolkt met zo nu en dan regen of motregen. Tegen de avond wordt het vanuit het noordwesten weer vaker droog met opklaringen. Het wordt 13 tot 16 graden en er waait een matige tot krachtige westenwind.<\/p>\n<p>Ga je op pad? Hier vind je het overzicht van de files en werkzaamheden en de situatie op het spoor.<\/p>\n<h2>Wat kun je vandaag verwachten?<\/h2>\n<p> De Tweede Kamer debatteert over het verhaal van Nieuwsuur en Trouw over de steun van Nederland aan de Syrische oppositie. Uit onderzoek bleek drie weken geleden dat de Nederlandse regering een gewapende groepering in Syrië steunde, die als terroristisch is bestempeld. De winnaar van de Nobelprijs voor de Natuurkunde wordt bekendgemaakt. Onder de kanshebbers is een team van de TU Delft, dat zich bezighoudt met kwantumverstrengeling. De voormalig Catalaanse separatistenleider Carles Puigdemont is vandaag in Amsterdam. Hij laat zich in de Stadsschouwburg interviewen over het thema 'woede in de samenleving'. Op het Kinderboekenbal wordt duidelijk wie de winnaar is van de Gouden Griffel, een van de belangrijkste prijzen voor Nederlandse jeugd- en kinderboeken. Ajax speelt zijn tweede wedstrijd in de Champions League. In München nemen de Amsterdammers het vanaf 21.00 uur op tegen Bayern. <\/p>\n<h2>Wat heb je gemist?<\/h2>\n<p>Veel commerciële websites zijn nog altijd slecht toegankelijk voor blinden en slechtzienden. Twee jaar geleden werd dit probleem ook al onderzocht, sindsdien is er weinig veranderd, blijkt uit onderzoek dat is uitgevoerd in opdracht van het College voor de Rechten van de Mens.<\/p>\n<p>Hierdoor kunnen twee miljoen mensen met een beperking in Nederland niet of onvoldoende gebruik maken van de onderzochte websites, meldt het rapport. Sinds 2016 is in Nederland het VN-verdrag handicap van kracht. Dat schrijft voor dat mensen met een beperking zo zelfstandig en volwaardig mogelijk moeten kunnen deelnemen aan de maatschappij. Commerciële sites moeten er daardoor onder meer voor zorgen dat ze \"geleidelijk\" toegankelijker wordt.<\/p>\n<h2>Ander nieuws uit de nacht:<\/h2>\n<p> Politie Las Vegas heropent verkrachtingszaak Cristiano Ronaldo: Volgens het Amerikaanse model Kathryn Mayorga is ze door de Portugese speler in 2009 in een hotel. De voetballer ontkent dit, maar zou haar wel 375.000 dollar betaald hebben om haar mond te houden. 'Commando's klagen over helmen en kogelwerende vesten': Sommige helmen zouden net zo makkelijk buigen als karton en scherfvesten zijn ver over de houdbaarheidsdatum. Ook in Vlaamse gemeente mogen geen Stints meer rijden: De Belgische gemeente Haacht sluit zich aan bij het Nederlandse verbod op het gebruik van de Stint, dat vanaf vandaag geldt. Akkoord in Duitsland over aanpak vervuilende diesels: Drie jaar na het schandaal hebben de coalitiepartijen in Duitsland vannacht een akkoord bereikt. Over de inhoud is nog niets bekendgemaakt. <\/p>\n<h2>En dan nog even dit:<\/h2>\n<p>Inwoners van Bonaire, Saba en Sint Eustatius krijgen op een wel heel aparte manier te maken met de Caribische tak van de Nederlandse belastingdienst. Tenminste, als ze structureel weigeren hun autobelasting te betalen. Deurwaarders plakken dan een ondoorzichtig geel scherm op de voorruit, waardoor de bestuurder geen zicht meer heeft op de weg en dus niet kan rijden.<\/p>\n<p>Het scherm wordt met industriële zuignappen op de voorruit van de auto bevestigd. Gaat een bestuurder toch rijden met de auto, dan gaat er een alarm af en wordt een gps-signaal naar de belastingdienst gestuurd. Die kan dan zien waar de auto zich bevindt en eventueel weer in actie komen.<\/p>\n<p>Fijne dag!<\/p>\n","image":"","link":"https:\/\/nos.nl\/l\/2252991","date":"2018-10-02 06:45:25"},{"site":"De Telegraaf","title":"Grote politieactie: zeven aanhoudingen","desc":"Bij een grote actie van de nationale politie tegen de Mocro-maffia zijn in Nieuwegein, Utrecht, Tiel en Vianen zeven personen aangehouden. In de omgeving van het Nijpelsplantsoen in Nieuwegein werden straten afgesloten. Op acht plaatsen zijn huiszoekingen gedaan.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625990\/grote-politieactie-zeven-aanhoudingen","date":"2018-10-02 06:39:12"},{"site":"De Telegraaf","title":"Migrantenkinderen naar Texaans woestijnkamp","desc":"De regering Trump blijft met migrantenkinderen in haar maag zitten. Het zijn er inmiddels zoveel dat ze ’s nachts per bussen naar een tentenkamp in de woestijn van Texas worden gebracht. Het gaat dit jaar al om een recordaantal van 13.000 jongeren zonder verblijfsvergunning.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625739\/migrantenkinderen-naar-texaans-woestijnkamp","date":"2018-10-02 06:30:00"},{"site":"De Telegraaf","title":"Kinderporno geblokkeerd","desc":"Nog dit jaar kunnen 1,5 miljoen reeds bestaande kinderporno-afbeeldingen op internet worden geblokkeerd. De politie gaat een grote database delen met internetaanbieders, waardoor deze afbeeldingen niet meer kunnen worden gedownload.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625796\/kinderporno-geblokkeerd","date":"2018-10-02 06:00:00"},{"site":"De Telegraaf","title":"Onterecht geïnd parkeergeld Tinadag naar goede doel","desc":"Stichting Leergeld in Wassenaar krijgt 600 euro overgemaakt van attractiepark Duinrell. Dit laat een woordvoerder van de gemeente desgevraagd weten. Het geld is afkomstig van het innen van parkeergeld op een gemeentelijk terrein tijdens de Tinadag in het pretpark.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625902\/onterecht-geind-parkeergeld-tinadag-naar-goede-doel","date":"2018-10-02 05:39:00"},{"site":"De Telegraaf","title":"Kiemen veroveren de wereld","desc":"Midden tussen de landerijen en de kassen in Monster, onder de rook van Den Haag, bevindt zich een bijzondere teler. Die niet gespecialiseerd is in het telen van komkommers, uien of bloemen, maar in het telen van eetbare jonge plantjes, oftewel kiemen. Die vervolgens in restaurants over de hele wereld te vinden zijn.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625910\/kiemen-veroveren-de-wereld","date":"2018-10-02 05:36:00"},{"site":"De Telegraaf","title":"Militairen zonder handschoenen in ijskoud Polen","desc":"Een uitzonderingssituatie die ze niet meer hoopt mee te maken. Zo reageerde staatssecretaris Visser (Defensie) op het nieuws dat militairen naar de buitensportwinkel moeten om winterkleding te kopen. Vanuit de krijgsmacht klinkt een ander geluid.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625906\/militairen-zonder-handschoenen-in-ijskoud-polen","date":"2018-10-02 05:30:00"},{"site":"De Telegraaf","title":"’Epke Zonderland, ik kan je hebben!’","desc":"„Kom maar op Epke, ik kan je hebben.” Erik van Loenen (31) kijkt met strijdlust de camera in. De gymnast hoopt dat de voormalig olympisch turnkampioen vandaag zijn uitdaging aanneemt. „Ik kan van hem winnen hè!”","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625828\/epke-zonderland-ik-kan-je-hebben","date":"2018-10-02 05:30:00"},{"site":"De Telegraaf","title":"Kogelwerende vesten over datum","desc":"De problemen met de kleding waarin militairen moeten oefenen, stapelen zich op. In zeker drie recente gevallen heeft defensiepersoneel zijn werk niet veilig kunnen doen doordat de benodigde kleding ontbrak.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625928\/kogelwerende-vesten-over-datum","date":"2018-10-02 05:30:00"},{"site":"De Telegraaf","title":"Cententellers","desc":"","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625968\/cententellers","date":"2018-10-02 05:30:00"},{"site":"De Telegraaf","title":"Zware jongens spannen samen","desc":"De officieren van justitie gaven al een voorzetje tijdens de rechtszaak tegen Willem Holleeder. Niet alleen de Neus is volgens het Openbaar Ministerie opdrachtgever van de moord op Willem Endstra in 2004. Ook de criminele kopstukken Dino Soerel en Donald G. speelden een hoofdrol bij de liquidatie van ’de bank van de onderwereld’, meent justitie. Het duo werd gisteren gearresteerd.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625967\/zware-jongens-spannen-samen","date":"2018-10-02 05:30:00"},{"site":"De Telegraaf","title":"Therapie doorbreekt blokkade bij kanker","desc":"Roberto Bertolino (51) uit Katwijk leeft nog – vier jaar nadat een kwaadaardige hersentumor bij hem werd ontdekt – dankzij immunotherapie. Een Amerikaanse en een Japanse immunoloog krijgen nu voor deze ontdekking de Nobelprijs voor Geneeskunde 2018.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625845\/therapie-doorbreekt-blokkade-bij-kanker","date":"2018-10-02 05:30:00"},{"site":"De Telegraaf","title":"In zevende hemel met Mars","desc":"Ze leefde twee maanden tussen hoop en vrees. Maar de naar Curaçao geëmigreerde Sandra Jeunhomme (48) heeft eindelijk weer haar Mars in de armen gesloten. De rode kater ontsnapte begin augustus uit zijn kooi op Schiphol, vlak voordat het vliegtuig naar Willemstad werd ingeladen. Sandra is door het dolle heen. „Toen hij op mijn kussen lag en tegen me aan kroop, werd ik emotioneel.”","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625930\/in-zevende-hemel-met-mars","date":"2018-10-02 05:30:00"},{"site":"De Telegraaf","title":"’Boter bij vis voor horecapersoneel’","desc":"Complimentjes zijn altijd welkom en tot horecakoning benoemd worden is best leuk. Maar de ’complimentjesactie’ van brancheorganisatie Koninklijke Horeca Nederland roept ook stevige kritiek op. Horecapersoneel zou beter kunnen meeprofiteren van de mega-omzetten die hun bazen boeken in drukke periodes.","image":null,"link":"https:\/\/www.telegraaf.nl\/nieuws\/2625775\/boter-bij-vis-voor-horecapersoneel","date":"2018-10-02 05:30:00"},{"site":"De Telegraaf","title":"Macron weigert ontslagaanvraag Collomb","desc":"De Franse minister van Binnenlandse Zaken Gérard Collomb heeft Emmanuel Macron maandag zijn ontslag aangeboden. De president weigerde akkoord te gaan. Hij wil een van zijn belangrijkste bondgenoten niet kwijt, schrijft de krant Le Figaro.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625905\/macron-weigert-ontslagaanvraag-collomb","date":"2018-10-01 23:40:28"},{"site":"De Telegraaf","title":"Viva la independencia voor parlement in Barcelona","desc":"De politie in Spanje is maandagavond in Barcelona hard in botsing gekomen met Catalaanse demonstranten. De betogers, die een onafhankelijk Catalonië wensen, probeerden het regionale parlement in Barcelona in te nemen maar werden uiteindelijk weggeveegd door de marechaussee.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625842\/viva-la-independencia-voor-parlement-in-barcelona","date":"2018-10-01 23:05:49"},{"site":"De Telegraaf","title":"Alarmboeien bleven stil","desc":"Terwijl in het rampgebied van Sulawesi het aantal slachtoffers met het uur toeneemt, klinkt er kritiek op het waarschuwingssysteem voor tsunami’s van de Indonesische overheid. Dat heeft niet goed gewerkt toen afgelopen vrijdag een zware aardbeving een verwoestende vloedgolf ontketende.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625671\/alarmboeien-bleven-stil","date":"2018-10-01 23:00:00"},{"site":"De Telegraaf","title":"'Heel bang voor borstkanker'","desc":"Vandaag start Pink Ribbon de Borstkankermaand om aandacht te vragen voor de ziekte die 1 op de 7 vrouwen treft.","image":"","link":"https:\/\/www.telegraaf.nl\/video\/2625790\/heel-bang-voor-borstkanker","date":"2018-10-01 22:45:00"},{"site":"De Telegraaf","title":"Demonstratie Barcelona voor onafhankelijkheid","desc":"Catalanen zijn maandagavond in Barcelona massaal de straat opgegaan om te onderstrepen dat het separatisme nog altijd leeft in Catalonië. De politie schatte volgens Spaanse media de opkomst op 180.000 mensen. Op het grootste spandoek was te lezen: „Zelfbeschikking is een mensenrecht.”","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625232\/demonstratie-barcelona-voor-onafhankelijkheid","date":"2018-10-01 22:38:00"},{"site":"De Telegraaf","title":"Trump wil ’uitgebreid en snel’ onderzoek naar Kavanaugh","desc":"President Donald Trump heeft aangedrongen op een „uitgebreid en snel” onderzoek naar de verdachtmakingen aan het adres van zijn beoogd opperrechter Brett Kavanaugh. Hij wil echter onder geen beding een „heksenjacht.” Trump vertelde Witte Huis-jurist Don McGahn de instructie te hebben gegeven de agenten van de FBI de vrije hand te geven voor het ondervragen van iedere getuige die hun goeddunkt.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625711\/trump-wil-uitgebreid-en-snel-onderzoek-naar-kavanaugh","date":"2018-10-01 22:31:20"},{"site":"De Telegraaf","title":"Gezinsdrama: ’Dit heeft niemand zien aankomen’","desc":"Een buurvrouw hangt verse bloemen aan het raamkozijn. Haar actie wordt aanschouwd door meerdere bewoners van de Herculesstraat in Amsterdam-Zuid. Zij klitten aan het einde van de avond in groepjes bij elkaar. Sommigen hoofdschuddend, anderen met tranen in hun ogen. Het nieuws van vier dode gezinsleden in een benedenhuis zorgt voor een schokgolf door de straat. „Dit heeft niemand zien aankomen”, vertelt de buurvrouw met gesmoorde stem.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625662\/gezinsdrama-dit-heeft-niemand-zien-aankomen","date":"2018-10-01 22:12:00"},{"site":"De Telegraaf","title":"OPROEP: Chaos door Stint-verbod?","desc":"Het verbod op de Stint heeft mogelijk grote gevolgen voor kinderopvangbedrijven. Bent u ouder en vreest u een enorme chaos morgenochtend?","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625657\/oproep-chaos-door-stint-verbod","date":"2018-10-01 22:10:30"},{"site":"De Telegraaf","title":"Geconfisqueerde meloenen naar voedselbank","desc":"Dozen vol groene kool en spitskool en 850 meloenen die in Zaanstad in beslag waren genomen, zijn maandag overhandigd aan de Voedselbank Amsterdam. Handhavers legden beslag op de etenswaar bij de controle van twee supermarkten in Zaanstad.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625598\/geconfisqueerde-meloenen-naar-voedselbank","date":"2018-10-01 21:56:46"},{"site":"De Telegraaf","title":"Azmani lijsttrekker VVD voor EP-verkiezingen","desc":"Malik Azmani wordt lijsttrekker voor de VVD bij de komende verkiezingen van het Europees Parlement in mei. Er waren geen tegenkandidaten. Het Tweede Kamerlid volgt Hans van Baalen op. Van Baalen mikt op een zetel in de Eerste Kamer.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625562\/azmani-lijsttrekker-vvd-voor-ep-verkiezingen","date":"2018-10-01 21:43:54"},{"site":"De Telegraaf","title":"Wild paard stormt Frans café binnen","desc":"Bizarre video uit de stad Chantilly van een ontsnapt paard in een drukke bar.","image":"","link":"https:\/\/www.telegraaf.nl\/video\/2625537\/wild-paard-stormt-frans-cafe-binnen","date":"2018-10-01 21:35:00"},{"site":"De Telegraaf","title":"Dode in luxe appartement Scheveningen","desc":"De politie is maandagavond in een appartement in het luxe Scheveningse wooncomplex ’Residence Lido’ bezig met een groot onderzoek na de vondst van een dode. Mogelijk is er sprake van een misdrijf.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625375\/dode-in-luxe-appartement-scheveningen","date":"2018-10-01 21:13:45"},{"site":"De Telegraaf","title":"Politiemannen verdacht van helpen criminelen","desc":"De politie in Oost-Nederland heeft twee politiemannen aangehouden die worden verdacht van deelname aan een crimineel samenwerkingsverband. Wat ze precies gedaan hebben wil de politie niet zeggen, maar mogelijk hebben ze vertrouwelijke informatie gedeeld met verdachten die begin september werden opgepakt bij een grote actie tegen een crimineel netwerk in Almelo. Die actie was gericht tegen georganiseerde hennepteelt in de wijk Nieuwstraatkwartier.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625311\/politiemannen-verdacht-van-helpen-criminelen","date":"2018-10-01 20:56:13"},{"site":"De Telegraaf","title":"Vlaanderen stuurt ’eerste onbemande boot’ oceaan over","desc":"Vlaanderen gaat een onbemande boot de Atlantische Oceaan laten oversteken. In mei 2019 vertrekt het vaartuig, Mahi, vanaf de westkust van Frankrijk voor een tocht naar Guadeloupe.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625309\/vlaanderen-stuurt-eerste-onbemande-boot-oceaan-over","date":"2018-10-01 20:54:38"},{"site":"De Telegraaf","title":"Robin van Persie snijdt gehandicapten af en schenkt daarna een school","desc":"Feyenoordspeler Robin van Persie geeft geld voor de bouw van een school in Sierra Leone. De schenking van 10.000 euro zegde hij toe tijdens de presentatie van het boek ’Chief Ouwe Dibbes’ van Sander de Kramer in Rotterdam.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625305\/robin-van-persie-snijdt-gehandicapten-af-en-schenkt-daarna-een-school","date":"2018-10-01 20:53:00"},{"site":"De Telegraaf","title":"Veel ’oude’ aardbevingsschade afgehandeld","desc":"Ruim 80 procent van de Groningers met ’oude’ aardbevingsschade is akkoord gegaan met het aanbod van NAM (Nederlandse Aardolie Maatschappij) voor een schadevergoeding.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625253\/veel-oude-aardbevingsschade-afgehandeld","date":"2018-10-01 20:35:51"},{"site":"De Telegraaf","title":"Holleeder: getuigen in zaak-Houtman zijn geïnstrueerd","desc":"Hij heeft niks te maken met de moord op Kees Houtman. Volgens Willem Holleeder zijn de getuigen die belastende verklaringen over hem aflegden, geïnstrueerd om dat te doen. ,,U weet toch hoe vaak dat gebeurt?”, vroeg Holleeder maandag tijdens de 35ste dag van zijn proces aan de officieren van justitie.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625251\/holleeder-getuigen-in-zaak-houtman-zijn-geinstrueerd","date":"2018-10-01 20:35:49"},{"site":"De Telegraaf","title":"Keiharde clash Trump met journalisten","desc":"Vandaag kreeg de Amerikaanse president Donald Trump het aan de stok met verschillende journalisten tijdens een persconferentie.","image":"","link":"https:\/\/www.telegraaf.nl\/video\/2625246\/keiharde-clash-trump-met-journalisten","date":"2018-10-01 20:33:00"},{"site":"De Telegraaf","title":"Na krimp weer meer asielopvang nodig","desc":"De afgelopen twee jaar nam het aantal plekken dat nodig was in opvanglocaties voor asielzoekers af, maar daar is de afgelopen drie maanden een kentering in gekomen. Het Centraal Orgaan opvang asielzoekers (COA) heeft tweeduizend reserveplekken in de huidige asielzoekerscentra in gebruik genomen.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625182\/na-krimp-weer-meer-asielopvang-nodig","date":"2018-10-01 20:17:17"},{"site":"De Telegraaf","title":"’In slechtste geval moeten kinderen lopen’","desc":"Veel organisaties in de kinderopvang hadden de afgelopen dagen Stints al binnen gehouden in afwachting van onderzoek naar de elektrische bolderkar. Ook hebben veel opvanglocaties zich al voorbereid op een alternatieve manier van vervoer van de kinderen. Maar het zal ook improviseren zijn de komende tijd. „Voor iedereen in branche geldt: veiligheid staat voorop”, aldus de woordvoerder van de Brancheorganisatie Kinderopvang (BK), die ruim 900 organisaties vertegenwoordigt. „Bij twijfel moet je kiezen voor veiligheid.”","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625153\/in-slechtste-geval-moeten-kinderen-lopen","date":"2018-10-01 20:08:21"},{"site":"De Telegraaf","title":"’Stint-verbod is een ramp voor de sector’","desc":"Kinderopvangbedrijven komen in grote problemen nu de Stint per direct de weg niet meer op mag. Dat zegt Gjalt Jellesma, voorzitter van de Belangenvereniging van Ouders in de Kinderopvang (BOiNK). Hij sluit niet uit dat kinderen morgen niet vervoerd kunnen worden.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625110\/stint-verbod-is-een-ramp-voor-de-sector","date":"2018-10-01 19:57:26"},{"site":"De Telegraaf","title":"Nederland stelt miljoen euro beschikbaar voor Sulawesi","desc":"Nederland stelt 1 miljoen euro beschikbaar voor hulp aan slachtoffers van de aardbeving en tsunami op het Indonesische eiland Sulawesi. Dat heeft minister Kaag (Ontwikkelingssamenwerking) maandag besloten.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625054\/nederland-stelt-miljoen-euro-beschikbaar-voor-sulawesi","date":"2018-10-01 19:50:13"},{"site":"De Telegraaf","title":"Hoekstra somberder over Italië na toelichting","desc":"Minister Wopke Hoekstra (Financiën) is niet gerustgesteld over de begrotingsplannen van Italië na een toelichting van de Italiaanse minister Giovanni Tria. „Ik kom somberder naar buiten dan ik naar binnen ben gegaan”, zei de bewindsman na afloop van een vergadering in Luxemburg van de ministers van Financiën van de eurozone (Eurogroep). De begrotingskwestie stond niet op de agenda maar Hoekstra en zijn Franse collega Bruno Le Maire vroegen hun Italiaanse ambtgenoot desondanks om een toelichting. Die heeft hen niet gerustgesteld.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625046\/hoekstra-somberder-over-italie-na-toelichting","date":"2018-10-01 19:48:22"},{"site":"De Telegraaf","title":"Verdachte opgepakt voor dubbele moord Kortrijk","desc":"In het Belgische Kortrijk is een man opgepakt voor de dubbele moord in een studentenhuis. Volgens VTM Nieuws gaat het om een Afghaanse man.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2625006\/verdachte-opgepakt-voor-dubbele-moord-kortrijk","date":"2018-10-01 19:43:51"},{"site":"De Telegraaf","title":"Fabeltje over keus Robben ontrafeld","desc":"Ook Arjen Robben (34) was vertraagd. Niet door een stroomstoring op Schiphol, maar vanwege lichamelijke verzorging schoof de Nederlandse routinier de dag voor FC Bayern München-Ajax (morgen 21.00 uur) iets later dan gepland aan in de Allianz Arena. „Zoals je kent, werk ik altijd mijn eigen programma af”, zei de Nederlandse routinier van FC Bayern voordat hij een hardnekkig fabeltje ontrafelde.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2624945\/fabeltje-over-keus-robben-ontrafeld","date":"2018-10-01 19:30:25"},{"site":"De Telegraaf","title":"’Wereld verliest één van zijn meest beminnelijke mannen’","desc":"De ontmoetingen met de vandaag overleden Charles Aznavour staat Telegraaf-coryfee Wilma Nanninga nog helder voor de geest.","image":"","link":"https:\/\/www.telegraaf.nl\/video\/2624926\/wereld-verliest-een-van-zijn-meest-beminnelijke-mannen","date":"2018-10-01 19:25:00"},{"site":"De Telegraaf","title":"’Winnen jackpot maakt gelukkig’","desc":"Meedoen aan de loterij is verspild geld, vonden geleerden jarenlang. Waarom zou je geld uitgeven voor een minieme winkans?","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2624877\/winnen-jackpot-maakt-gelukkig","date":"2018-10-01 19:03:10"},{"site":"De Telegraaf","title":"Adieu, Charles Aznavour","desc":"Charles Aznavour was de Frank Sinatra van Frankrijk. Maar behalve haar grootste chansonnier, die meer dan 1200 onvergetelijke nummers schreef, verliest de wereld met zijn dood ook een van haar charmantste mannen. Of zoals zijn derde, twintig jaar jongere, Zweedse vrouw Ulla het ooit omschreef: „Hij zorgt dat ik me altijd een prinses voel.”","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2624842\/adieu-charles-aznavour","date":"2018-10-01 18:48:58"},{"site":"De Telegraaf","title":"Zoon (60) vermiste Mona opgepakt: broer (58) vreest het ergste","desc":"Ton L., die wordt verdacht van betrokkenheid bij de vermissing van zijn moeder, de 79-jarige Mona Baartmans uit Delft, is gokverslaafd en heeft een aversie tegen vrouwen. Dat zegt zijn eigen broer Hans tegen De Telegraaf. L. werd zondagavond in zijn woning in Oud-Beijerland gearresteerd.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2624817\/zoon-60-vermiste-mona-opgepakt-broer-58-vreest-het-ergste","date":"2018-10-01 18:43:51"},{"site":"De Telegraaf","title":"Nieuw Land nu officieel Nationaal park","desc":"Nederland heeft er officieel een Nationaal park bij: Nieuw Land in Flevoland. De natuurgebieden de Oostvaardersplassen, het Markermeer, de Marker Wadden en de Lepelaarsplassen vormen gezamenlijk het nieuwe Nationaal park. Minister Carola Schouten (Landbouw, Natuur en Voedselkwaliteit) maakte maandag bekend dat zij Nieuw Land die status heeft toegekend.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2624809\/nieuw-land-nu-officieel-nationaal-park","date":"2018-10-01 18:41:41"},{"site":"De Telegraaf","title":"Beloning voor gouden tip na liquidatie Best","desc":"De hoofdofficier van justitie heeft 20.000 euro beloning uitgeloofd voor informatie die leidt naar de oplossing van de liquidatie van de Eindhovense crimineel Dennis Struijk, ruim een jaar geleden. Struijk werd in augustus vorig jaar opgewacht en doodgeschoten nadat hij op bezoek was geweest in Best. De 35-jarige Eindhovenaar was een bekende van de politie en was al zeker twee keer eerder doelwit van een liquidatiepoging.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2624799\/beloning-voor-gouden-tip-na-liquidatie-best","date":"2018-10-01 18:38:55"},{"site":"De Telegraaf","title":"Blok op woensdag en donderdag in Turkije","desc":"Minister Stef Blok (Buitenlandse Zaken) bezoekt woensdag en donderdag Turkije op uitnodiging van zijn Turkse collega Mevlüt Çavuşoğlu. Aanleiding voor het bezoek is de herstelde relatie tussen beide landen, aldus zijn ministerie.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2624793\/blok-op-woensdag-en-donderdag-in-turkije","date":"2018-10-01 18:36:23"},{"site":"De Telegraaf","title":"Frédérique","desc":"Lezend over de brutale vogels die de Nederlandse steden terroriseren, denk ik onmiddellijk aan Frédérique.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2624791\/frederique","date":"2018-10-01 18:36:11"},{"site":"De Telegraaf","title":"Bedrijf Stint weigerde tot terugroepactie over te gaan","desc":"Het bedrijf achter de Stint weigerde om zelf tot een terugroepactie over te gaan. Dat bevestigt directeur en bedenker Edwin Renzen tegenover De Telegraaf.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2624785\/bedrijf-stint-weigerde-tot-terugroepactie-over-te-gaan","date":"2018-10-01 18:31:02"},{"site":"De Telegraaf","title":"Klimaatpaus heeft makkelijk praten","desc":"Stapels brieven kregen de informateurs tijdens de kabinetsformatie van lobbyclubs. Eén afzender viel de onderhandelaars extra op. Oud-premier Jan Peter Balkenende schreef namens de ’Dutch Sustainable Growth Coalition’ een notitie met een oproep: toon daadkracht voor duurzaamheid.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2624780\/klimaatpaus-heeft-makkelijk-praten","date":"2018-10-01 18:29:34"},{"site":"De Telegraaf","title":"Condoleanceregister Oss 6600 keer getekend","desc":"Het condoleanceregister dat was geopend na het treinongeluk in Oss is ruim 6600 keer getekend. Een woordvoerster van de gemeente Oss meldde dat 1548 mensen een geschreven condoleance hebben gestuurd.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2624760\/condoleanceregister-oss-6600-keer-getekend","date":"2018-10-01 18:26:15"},{"site":"De Telegraaf","title":"Zorg Utrechts gezondheidscentrum nog niet oké","desc":"Medisch Centrum Bernadotte in Utrecht moet de zorg die de huisartsenpraktijk aan patiënten geeft sterk verbeteren. Er is nu bijvoorbeeld te weinig voldoende opgeleid personeel, de patiëntendossiers zijn niet op orde en instrumenten worden niet altijd goed gesteriliseerd. De Inspectie Gezondheidszorg en Jeugd (IGJ) wil dat het centrum daar snel wat aan doet.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2624716\/zorg-utrechts-gezondheidscentrum-nog-niet-oke","date":"2018-10-01 18:13:49"},{"site":"De Telegraaf","title":"Aanpak fraude kreeg geen prioriteit","desc":"De aanpak van uitkeringsfraude heeft jarenlang geen prioriteit gekregen. Minister Koolmees (Sociale Zaken) erkent dat pijnlijke feit en komt met maatregelen waarmee hij het tij hoopt te keren.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2624706\/aanpak-fraude-kreeg-geen-prioriteit","date":"2018-10-01 18:10:45"},{"site":"De Telegraaf","title":"Toegang tot zee nog ver weg voor Bolivia","desc":"Chili hoeft niet met buurland Bolivia te onderhandelen over een corridor naar de Grote Oceaan. Dat heeft het Internationaal Gerechtshof in Den Haag maandag bepaald. De uitspraak is een tegenvaller voor de regering van president Evo Morales van Bolivia.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2624676\/toegang-tot-zee-nog-ver-weg-voor-bolivia","date":"2018-10-01 18:03:56"},{"site":"De Telegraaf","title":"Terreurgroep Chemnitz plande serie aanslagen","desc":"De Duitse rechts-extremistische groepering Revolution Chemnitz was van plan meer terreurdaden te plegen dan hun geestverwanten van de Nationaalsocialistische Ondergrondse NSU destijds.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2624673\/terreurgroep-chemnitz-plande-serie-aanslagen","date":"2018-10-01 18:02:03"},{"site":"De Telegraaf","title":"8 maanden cel geëist voor wapen op school","desc":"Tegen de achttienjarige jongen die afgelopen juni met een vuurwapen zijn school in Zoetermeer binnenliep, is maandag in de rechtbank in Den Haag een celstraf van acht maanden geëist. De jongen kwam met het wapen de school aan het het Van Doornenplantsoen binnen en liet het aan verschillende medeleerlingen zien. Een van hen belde de politie, waarna hij werd aangehouden.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2624661\/8-maanden-cel-geeist-voor-wapen-op-school","date":"2018-10-01 17:57:15"},{"site":"De Telegraaf","title":"OM eist voorwaardelijke werkstraf tegen schietende agent","desc":"Justitie heeft maandag een voorwaardelijke werkstraf van 120 uur geëist tegen een politieagente die in april vorig jaar viermaal schoot op een scooterrijder in Groningen. Volgens het Openbaar Ministerie is er sprake van een poging tot doodslag.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2624657\/om-eist-voorwaardelijke-werkstraf-tegen-schietende-agent","date":"2018-10-01 17:56:48"},{"site":"De Telegraaf","title":"Burgemeester Groningen: stop met doorschenken","desc":"Burgemeester Den Oudsten van Groningen gaat na de conclusie van een speciale commissie dat overmatig drankgebruik in de cultuur van studentenvereniging Vindicat verweven zit om de tafel met meer clubs. Het rapport dat maandag gepresenteerd werd op de Rijksuniversiteit Groningen draaide om Vindicat uit de Martinistad. Maar de vereniging was feitelijk pas de eerste van een serie die de komende periode onderzocht wordt. „Stop met doorschenken”, roept de burgemeester op.","image":"","link":"https:\/\/www.telegraaf.nl\/nieuws\/2624648\/burgemeester-groningen-stop-met-doorschenken","date":"2018-10-01 17:51:35"},{"site":"De Telegraaf","title":"Au! Drone verstoort familiefoto op pijnlijke wijze","desc":"Bij een familiereünie in de Verenigde Staten gaat het mis wanneer een drone wordt ingezet voor het familieportret.","image":"","link":"https:\/\/www.telegraaf.nl\/video\/2624550\/au-drone-verstoort-familiefoto-op-pijnlijke-wijze","date":"2018-10-01 17:40:00"}]